export default [
  {
    id: 1,
    title: '【READr】第三勢力投票指南：它們到底有什麼不一樣？',
    intro: '不只候選人，連「黨」都參選爆炸！即將來臨的大選，是有史以來「政黨票」最多選擇的一次，滿 20 歲的公民將有 19 個政黨可以投。READr 跟關鍵評論網合作，向國民黨、民進黨以外的 17 個政黨提問，來看看你跟哪個政黨最合拍！',
    imgName: 'report1',
    link: 'https://www.readr.tw/post/2097'
  },
  {
    id: 2,
    title: '【READr】神佛搶票救台灣？宗教政黨為何想前進國會？',
    intro: '「真正宗教干政的是媽祖，不是基督教啊！」面對民眾憂心「宗教干政」，合一行動聯盟的彭迦智如此回應。READr 專訪了三個宗教政黨，他們組黨的原因大都來自對政府現行施政的不滿；對於總統候選人，合一行動聯盟認為韓國瑜是「比較符合臺灣需求的候選人」，安定力量則強調，唯一共識就是要「下架蔡英文」。',
    imgName: 'report2',
    link: 'https://www.readr.tw/post/2098'
  },
  {
    id: 3,
    title: '【READr】小黨廝殺 誰是立法院下一個關鍵少數？',
    intro: '不只候選人，連「黨」都參選爆炸！即將來臨的大選，是有史以來「政黨票」最多選擇的一次，滿 20 歲的公民將有 19 個政黨可以投。READr 跟關鍵評論網合作，向國民黨、民進黨以外的 17 個政黨提問。此為系列報導之一。',
    imgName: 'report3',
    link: 'https://www.readr.tw/post/2099'
  },
  {
    id: 4,
    title: '【關鍵評論網】親民黨 滕西華：國民黨立委為了自己（的老後），應該支持我的提案才是',
    intro: '2020年總統立委選舉，除了國民兩大黨之外，還有17個「第三勢力」小黨，數量之多讓人眼花撩亂，我們採訪了17黨的不分區第一名候選人，也就是如果該黨「政黨票」超過5%門檻，保證會代表進入立法院的立委，透過他們的關鍵問答，幫助選民投出神聖的一票。',
    imgName: 'report4',
    link: 'https://www.thenewslens.com/feature/2020thirdforce/128666'
  },
  {
    id: 5,
    title: '【關鍵評論網】時代力量 陳椒華，是環保老將也是政治素人',
    intro: '2020年總統立委選舉，除了國民兩大黨之外，還有17個「第三勢力」小黨，數量之多讓人眼花撩亂，我們採訪了17黨的不分區第一名候選人，也就是如果該黨「政黨票」超過5%門檻，保證會代表進入立法院的立委，透過他們的關鍵問答，幫助選民投出神聖的一票。',
    imgName: 'report5',
    link: 'https://www.thenewslens.com/feature/2020thirdforce/128828'
  },
  {
    id: 6,
    title: '【關鍵評論網】合一行動聯盟 彭迦智：我們發起人是一群基督徒，就是有道德的高標',
    intro: '2020年總統立委選舉，除了國民兩大黨之外，還有17個「第三勢力」小黨，數量之多讓人眼花撩亂，我們採訪了17黨的不分區第一名候選人，也就是如果該黨「政黨票」超過5%門檻，保證會代表進入立法院的立委，透過他們的關鍵問答，幫助選民投出神聖的一票。',
    imgName: 'report6',
    link: 'https://www.thenewslens.com/feature/2020thirdforce/128675'
  },
  {
    id: 7,
    title: '【關鍵評論網】喜樂島聯盟 林秀霞：台灣只有我們配稱「獨派政黨」',
    intro: '2020年總統立委選舉，除了國民兩大黨之外，還有17個「第三勢力」小黨，數量之多讓人眼花撩亂，我們採訪了17黨的不分區第一名候選人，也就是如果該黨「政黨票」超過5%門檻，保證會代表進入立法院的立委，透過他們的關鍵問答，幫助選民投出神聖的一票。',
    imgName: 'report7',
    link: 'https://www.thenewslens.com/feature/2020thirdforce/128875'
  },
  {
    id: 8,
    title: '【關鍵評論網】台灣民眾黨 賴香伶：要立進步的法，讓公務員執法時有「光榮感」',
    intro: '2020年總統立委選舉，除了國民兩大黨之外，還有17個「第三勢力」小黨，數量之多讓人眼花撩亂，我們採訪了17黨的不分區第一名候選人，也就是如果該黨「政黨票」超過5%門檻，保證會代表進入立法院的立委，透過他們的關鍵問答，幫助選民投出神聖的一票。',
    imgName: 'report8',
    link: 'https://www.thenewslens.com/feature/2020thirdforce/128740'
  },
  {
    id: 9,
    title: '【關鍵評論網】台灣基進 成令方：「中國白蟻」來勢洶洶，反送中和「韓流」都值得警覺',
    intro: '2020年總統立委選舉，除了國民兩大黨之外，還有17個「第三勢力」小黨，數量之多讓人眼花撩亂，我們採訪了17黨的不分區第一名候選人，也就是如果該黨「政黨票」超過5%門檻，保證會代表進入立法院的立委，透過他們的關鍵問答，幫助選民投出神聖的一票。',
    imgName: 'report9',
    link: 'https://www.thenewslens.com/feature/2020thirdforce/127414'
  },
  {
    id: 10,
    title: '【關鍵評論網】台聯 潘建志：小黨要跟大黨合作，但國民黨最好變小黨',
    intro: '2020年總統立委選舉，除了國民兩大黨之外，還有17個「第三勢力」小黨，數量之多讓人眼花撩亂，我們採訪了17黨的不分區第一名候選人，也就是如果該黨「政黨票」超過5%門檻，保證會代表進入立法院的立委，透過他們的關鍵問答，幫助選民投出神聖的一票。',
    imgName: 'report10',
    link: 'https://www.thenewslens.com/feature/2020thirdforce/128564'
  },
  {
    id: 11,
    title: '【關鍵評論網】綠黨 鄧惠文：要推「性別平權」每個黨都說贊成，做不做得到又是另一回事',
    intro: '2020年總統立委選舉，除了國民兩大黨之外，還有17個「第三勢力」小黨，數量之多讓人眼花撩亂，我們採訪了17黨的不分區第一名候選人，也就是如果該黨「政黨票」超過5%門檻，保證會代表進入立法院的立委，透過他們的關鍵問答，幫助選民投出神聖的一票。',
    imgName: 'report11',
    link: 'https://www.thenewslens.com/feature/2020thirdforce/129008'
  },
  {
    id: 12,
    title: '【關鍵評論網】台灣維新 賀德芬：那些「挺英」的小黨根本不叫第三勢力',
    intro: '2020年總統立委選舉，除了國民兩大黨之外，還有17個「第三勢力」小黨，數量之多讓人眼花撩亂，我們採訪了17黨的不分區第一名候選人，也就是如果該黨「政黨票」超過5%門檻，保證會代表進入立法院的立委，透過他們的關鍵問答，幫助選民投出神聖的一票。',
    imgName: 'report12',
    link: 'https://www.thenewslens.com/feature/2020thirdforce/128871'
  },
  {
    id: 13,
    title: '【關鍵評論網】勞動黨 羅美文：工人才不會被收買，拒做大黨側翼',
    intro: '2020年總統立委選舉，除了國民兩大黨之外，還有17個「第三勢力」小黨，數量之多讓人眼花撩亂，我們採訪了17黨的不分區第一名候選人，也就是如果該黨「政黨票」超過5%門檻，保證會代表進入立法院的立委，透過他們的關鍵問答，幫助選民投出神聖的一票。',
    imgName: 'report13',
    link: 'https://www.thenewslens.com/feature/2020thirdforce/128530'
  },
  {
    id: 14,
    title: '【關鍵評論網】一邊一國行動黨 陳昭姿：我們是民進黨的防腐劑，泛綠的「正綠軍」',
    intro: '2020年總統立委選舉，除了國民兩大黨之外，還有17個「第三勢力」小黨，數量之多讓人眼花撩亂，我們採訪了17黨的不分區第一名候選人，也就是如果該黨「政黨票」超過5%門檻，保證會代表進入立法院的立委，透過他們的關鍵問答，幫助選民投出神聖的一票。',
    imgName: 'report14',
    link: 'https://www.thenewslens.com/feature/2020thirdforce/128961'
  },
  {
    id: 15,
    title: '【關鍵評論網】宗教聯盟 朱武獻：全國1300萬宗教人口，我們才是「最大黨」',
    intro: '2020年總統立委選舉，除了國民兩大黨之外，還有17個「第三勢力」小黨，數量之多讓人眼花撩亂，我們採訪了17黨的不分區第一名候選人，也就是如果該黨「政黨票」超過5%門檻，保證會代表進入立法院的立委，透過他們的關鍵問答，幫助選民投出神聖的一票。',
    imgName: 'report15',
    link: 'https://www.thenewslens.com/feature/2020thirdforce/128665'
  },
  {
    id: 16,
    title: '【關鍵評論網】安定力量 朱竹元：還我公投，同婚惡法一定要修掉',
    intro: '2020年總統立委選舉，除了國民兩大黨之外，還有17個「第三勢力」小黨，數量之多讓人眼花撩亂，我們採訪了17黨的不分區第一名候選人，也就是如果該黨「政黨票」超過5%門檻，保證會代表進入立法院的立委，透過他們的關鍵問答，幫助選民投出神聖的一票。',
    imgName: 'report16',
    link: 'https://www.thenewslens.com/feature/2020thirdforce/128549'
  },
  {
    id: 17,
    title: '【關鍵評論網】新黨 邱毅：只談和平統一是不夠的，我的路線是「和中保台」',
    intro: '2020年總統立委選舉，除了國民兩大黨之外，還有17個「第三勢力」小黨，數量之多讓人眼花撩亂，我們採訪了17黨的不分區第一名候選人，也就是如果該黨「政黨票」超過5%門檻，保證會代表進入立法院的立委，透過他們的關鍵問答，幫助選民投出神聖的一票。',
    imgName: 'report17',
    link: 'https://www.thenewslens.com/feature/2020thirdforce/129136'
  },
  {
    id: 18,
    title: '【關鍵評論網】國會政黨聯盟 徐欣瑩：我們要加薪減稅，讓人民過好日子',
    intro: '2020年總統立委選舉，除了國民兩大黨之外，還有17個「第三勢力」小黨，數量之多讓人眼花撩亂，我們採訪了17黨的不分區第一名候選人，也就是如果該黨「政黨票」超過5%門檻，保證會代表進入立法院的立委，透過他們的關鍵問答，幫助選民投出神聖的一票。',
    imgName: 'report18',
    link: 'https://www.thenewslens.com/feature/2020thirdforce/128894'
  },
  {
    id: 19,
    title: '【關鍵評論網】統促黨 謝啟大：台灣和大陸，一起成為世界強國憑什麼不要？',
    intro: '2020年總統立委選舉，除了國民兩大黨之外，還有17個「第三勢力」小黨，數量之多讓人眼花撩亂，我們採訪了17黨的不分區第一名候選人，也就是如果該黨「政黨票」超過5%門檻，保證會代表進入立法院的立委，透過他們的關鍵問答，幫助選民投出神聖的一票。',
    imgName: 'report19',
    link: 'https://www.thenewslens.com/feature/2020thirdforce/128626'
  },
  {
    id: 20,
    title: '【關鍵評論網】曾刺殺蔣經國 台澎黨鄭自才：我們的「台獨」和其他台派不一樣',
    intro: '2020年總統立委選舉，除了國民兩大黨之外，還有17個「第三勢力」小黨，數量之多讓人眼花撩亂，我們採訪了17黨的不分區第一名候選人，也就是如果該黨「政黨票」超過5%門檻，保證會代表進入立法院的立委，透過他們的關鍵問答，幫助選民投出神聖的一票。',
    imgName: 'report20',
    link: 'https://www.thenewslens.com/feature/2020thirdforce/128524'
  }
]
