export default [
  {
    id: 1,
    title: '施明德<br>服刑 10 年 4 個月',
    intro: '民進黨第 6 屆主席<br>2006 年發起反貪倒扁運動'
  },
  {
    id: 2,
    title: '黃信介<br>服刑 7 年 5 個月',
    intro: '民進黨第 3、4 屆主席<br>過世前，未見政黨輪替'
  },
  {
    id: 3,
    title: '張俊宏<br>服刑 7 年 5 個月',
    intro: '第 2-5 屆立委'
  },
  {
    id: 4,
    title: '姚嘉文<br>服刑 7 年 1 個月',
    intro: '民進黨第 2 屆主席<br>第 10 任考試院院長'
  },
  {
    id: 5,
    title: '陳菊<br>服刑 6 年 2 個月',
    intro: '高雄市第 1-2 屆市長<br>現任總統府秘書長'
  },
  {
    id: 6,
    title: '林弘宣<br>服刑 6 年',
    intro: '扁政府時期，任國策顧問'
  },
  {
    id: 7,
    title: '呂秀蓮<br>服刑 5 年 3 個月',
    intro: '第 10-11 任副總統'
  },
  {
    id: 8,
    title: '林義雄<br>服刑 4 年 8 個月',
    intro: '民進黨第 8 屆主席<br>長年推動反核運動'
  }
]
