export default {
  1: [
    {
      name: 'lin',
      qa: `
        <p>偵訊人員：你知不知道美麗島雜誌社成立的宗旨目的何在？</p>
        <p>林義雄（美麗島雜誌社發行管理人）：初期是希望以一個<strong>反對黨的姿態</strong>，透過雜誌社文章<strong>中傷政府，揭發政府黑暗面，煽惑民眾、仇恨政府、反對政府</strong>。各地區服務處成立之後，可以上下呼應，增加聲勢。另外藉著舉辦各種聚會，發表演講，引起政府及治安單位注意及阻止，我們即可利用機會，<strong>大肆渲染政府不民主、不自由、沒有人權、壓制人民</strong>，爭取群眾同情及支持。</p>
      `
    },
    {
      name: 'chen',
      qa: `
        <p>偵訊人員：你返國後，對謀求臺灣獨立有何具體做法？</p>
        <p>陳菊（美麗島雜誌社編輯委員）：我認為海外台獨份子張燦鍙「臺獨聯盟」的主張，以暴力路線解決臺灣問題，是比較可行的做法。在國內，<strong>現有政權不允許臺灣獨立的，要達到目標，只有推翻現有政府才行</strong>，剛好近幾年，國內反政府運動氣氛高漲，力量不小，我們應該結合所有反政府力量，<strong>走暴力路線才是</strong>。</p>
      `
    },
    {
      name: 'huang',
      qa: `
        <p>偵訊人員：你有無指示「美麗島雜誌」的編輯分針？</p>
        <p>黃信介（美麗島雜誌創辦人）：「美麗島雜誌」成立的目的就是我要聚集<strong>反政府人士的力量</strong>所籌組的一種政治性組織，<strong>假雜誌之名，散布臺獨意識</strong>，配合製造群眾活動，<strong>伺機顛覆政府、奪取政權</strong>，使臺灣獨立之執行機構。因此，我就指示編輯方針，表面上是主張民主自由，實際上是宣揚「臺獨」意識。</p>
      `
    }
  ],
  2: [
    {
      name: 'lin',
      qa: `
        <p>審判長：被告對你的調查筆錄、自白，有什麼意見？</p>
        <p>林義雄：在保安處做的筆錄，<strong>幾乎完全不是我的思想與行為</strong>⋯⋯<strong>我急急答應，只想早點結束這個折磨，筆錄我沒看就簽名了，不知寫些什麼。</strong>我在調查庭時曾告訴各位法官，我的家庭美滿，對社會沒有什麼不滿，今天所講的和筆錄所寫的完全不同，請法官斟酌。</p>
      `
    },
    {
      name: 'chen',
      qa: `
        <p>陳菊：被捕以來心中恐懼，我不懂法律，以為其他被告跟我一樣認命，但<strong>我發現自己的消極，影響其他人事大，影響自己事小</strong>。<strong>我在國外的確認識臺獨分子張燦鍙，但我主張和平的改革，對政權沒有興趣</strong>，所以和張燦鍙只相處 5、6 小時，怎麼可能會受其煽惑？我心中沒有恨，希望歷史悲劇不要再重演。</p>
      `
    },
    {
      name: 'huang',
      qa: `
        <p>審判長：美麗島雜誌社成立於何時？成立的目的？</p>
        <p>黃信介：記不清楚，他們說我們需要一個研究機構，作為發表言論的地方，他們向我建議，我就同意了，這是他們五人的意思，我不太會寫文章，就請姚嘉文、林義雄擔任發行管理人。</p>
        <p>審判長：根據調查筆錄，你要搞臺獨運動？</p>
        <p>黃信介：<strong>筆錄是疲勞訊問，我亂說的。</strong></p>
        <p>審判長：你對你的供詞，有何意見？</p>
        <p>黃信介：<strong>我為了減輕罪刑，才這樣說的。</strong></p>
      `
    }
  ]
}
