export const REFERENDUM = {
  'INTRO': {
    'HERO_TITLE': '元年',
    'TITLE': '超級比一比',
    'BRIEF': `
      <p>台灣《公民投票法》實施至今已經 14 年，但由於門檻過高，已有的六次公投皆未能成為有效公投案。2017 年 12 月，《公投法》修法，大幅調降提案、連署和通過門檻，取消審理公投案的「審議委員會」。 2018 年因此成為「公投元年」，政黨、團體紛紛提出議案，截至今年 7 月，中央選舉委員會（中選會）一共受理 37 件公投提案，查對連署資料並審核提案內容後，一共有 10 項成案，將在 11月 24 日與地方選舉一同登場。</p>
      <p>這是台灣社會第一次面對百花齊放的公投，在一些爭議議題上，正反雙方都提出了公投案。我們分析中選會公佈的「<a href="https://web.cec.gov.tw/preview/cms/27073" target="_blank">全國性公民投票案連署人名冊查對結果統計表</a>」，用數據發現連署趨勢。</p>
      <p>過去《公投法》因為門檻高，幾乎沒有議案能過關，因此讓一些民眾對公投沒有信心、認為公投結果對政府施政的影響有限，《公投法》真的有法律效力嗎？不同黨派的立法委員們如何看《公投法》？</p>
    `,
  },
  'FINDING': {
    'TITLE': '公投連署的「六個發現」',
    'BRIEF': '中選會公佈的「全國性公民投票案連署人名冊查對結果統計表」（簡稱「查對結果」）可以看出每個案子在全台 22 個縣市的連署人數、不符規定原因及其細項。根據這份查對結果，我們整理出了六大發現。',
    'ITEMS': [
      {
        'TITLE': '發現一：合格連署率前三名是愛家公投',
        'SUB': [
          {
            'CONTENT': `
              <p>以各縣市經查對符合規定的連署人數除以各縣市滿 18 歲人口來計算，22 個縣市中，合格的連署率平均值為 1.99% ，當中由反對同性婚姻團體「下一代幸福聯盟」提出的三項「愛家公投」（第 10、11、12 案）連署率最高。連署率最低的三案分別是由支持同志團體「平權前夕．彩虹起義」提出的兩項同志平權公投（第 14、15 案），以及支持核能人士黃士修領銜的以核養綠公投（第 16 案）。</p>
              <p class="mark">以核養綠補件爭議：中選會 10 月 23  日中午表示，先前因未達門檻（28 萬 1745 人）而不成案的以核養綠公投案，經補件後已成案是為第 16 案，補件之後合於規定人數為 29 萬 2654 人，但中選會公布的查對結果並沒有更新，因此以核養綠案的數據可能有些許落差。</p>
            `,
            'NAME': 'chart1',
          }
        ],
      },
      {
        'TITLE': '發現二：同志議題反同婚陣營連署佔上風',
        'SUB': [
          {
            'CONTENT': `
            <p>正反雙方都積極動員的同性婚姻和性別平等教育議題，在公投十案中受到較多關注。</p>
            <p>以下一代幸福聯盟提出的「愛家公投」三案對比「平權前夕．彩虹起義」提出的平權公投二案，可以看出反對同志教育、同性婚姻和要求立同婚專法各案，在全台灣的連署人數幾乎等於一整個雲林縣（ 687,646 ）人口數。支持婚姻平權兩案的全台連署人數則接近宜蘭縣（ 455,592 ） 總人口數。</p>
            <p>下一代幸福聯盟所提的三案連署率較高，不合格率也較高，不合格率（ 15.49%）高出平權公投二案（ 8.37%）7.12 個百分點。</p>
            `,
            'NAME': 'chart2-2',
          },
          {
            'CONTENT': `
              <p>從連署結果來看，支持同志平權連署人數在全國滿18歲以上人口佔比 4.4% ，參加下一代幸福聯盟連署者佔 8.3 % 。但要注意的是，連署只要達到門檻就能成案，因此連署人數只能做為參考，不能將此數據解讀為全台灣有多少人支持或反對同志平權。</p>
              <p>從連署時間來看，在第一階提案階段，下一代幸福聯盟花了三個多月近四個月的時間完成 1879 人門檻的連署，同志平權團體的提案是在下一代幸福聯盟提案後約三個月後提出，為了要反制他們認為歧視同志、反對性別平等教育的公投案。平權團體的公投第一階段連署在近三個月後達到門檻。</p>
            `,
            'NAME': 'chart2-1',
          },
        ],
      },
      {
        'TITLE': '發現三：各縣市參與連署積極度',
        'SUB': [
          {
            'CONTENT': `
              <p>以十個公投案的平均連署率來看，花蓮縣、台北市、台東縣是前三位積極參與公投連署的縣市。其中花蓮縣、台東縣在國民黨所提的三案參與度最高，連署率超過 5 % 。台北市在支持和反對同性婚姻案、東奧正名提案中連署率都位居前三高。</p>
              <p>參與度最低的則是連江縣（1.11%），但連江縣在第 16 案以核養綠公投的連署率是全台第一（1.52% ），在支持同性婚姻的第 14 案和支持性別平等教育的第 15 案連署人數都掛零。</p>
            `,
            'NAME': 'chart3',
          }
        ],
      },
      {
        'TITLE': '發現四：公投不同陣營區域分布特性',
        'BREIF': '',
        'SUB': [
          {
            'CONTENT': `以提案領銜人分類，可將十案分類為「下一代幸福聯盟」提出婚姻應限定為一男一女、中小學不實施同志教育、另立同婚專法三案，由「平權前夕．彩虹起義」提出以民法保障同婚、實性別平等教育兩案，<a href="http://www.kmt.org.tw/2018/11/blog-post_2.html" target="_blank">國民黨提出</a>的降低火力電廠發電量、反對新建燃煤發電廠、禁止核災食品進口三案，以及前體育國手紀政領銜的東奧正名和支持核能的黃士修提出的以核養綠。`,
            'NAME': 'chart4-4',
          },
          {
            'CONTENT': '反同婚團體連署率最高的縣市依序是台北市、基隆市、花蓮縣。',
            'NAME': 'chart4-1',
          },
          {
            'CONTENT': '挺同志權益陣營連署率最高的縣市是台北市、新北市、桃園市。',
            'NAME': 'chart4-2',
          },
          {
            'CONTENT': '國民黨三案連署率最高的縣市是台東縣、花蓮縣、苗栗縣，這三項公投同時也是連署率最高的公投案，其他七案連署率皆未超過當地滿 18 歲總人口數的 5%。',
            'NAME': 'chart4-3',
          },
          {
            'CONTENT': `
              <p>東奧正名最積極參與的縣市是台北市、嘉義市、宜蘭縣。以核養綠則是連江縣最高，接下來是新竹市、台北市。</p>
              <p class="mark">第 8 案反新建擴建燃煤電廠（含深澳電廠）案，澎湖縣、金門縣、連江縣連署人數由台北市代查，併入台北市數據。</p>
            `,
            'NAME': 'chart4-5',
          },
        ],
      },
      {
        'TITLE': '發現五：挺同不合格率低，國民黨不合格率高',
        'SUB': [
          {
            'CONTENT': `
              <p>國民黨提出的公投案不合格率平均值最高，支持婚姻平權團體提出的公投案平均不合格率最低。不合格率最高的法案和最低的法案數值相差四倍。</p>
              <p>根據中選會規定，不符規定人數包含以下 10 項：年齡不符、居住期間未滿、受監護宣告未撤銷、連署前死亡、重複簽署、姓名錯誤或不明、未填具本人國民身分證統一編號或有錯誤不明、未填戶籍地址或有錯誤不明、未簽名或蓋章、有偽造情事。</p>
              <p>檢視查對結果統計表後發現，十個公投案中，除了國民黨提的三案偽造情事最高以外，其他不符規定比率最高的項目是「未填具本人國民身分證統一編號或有錯誤不明」。戶籍地址有誤、未簽名或蓋章也是比率較高的不合格項目。</p>
            `,
            'NAME': 'chart5',
          }
        ],
      },
      {
        'TITLE': '發現六：國民黨三案的偽造率和死亡率高',
        'SUB': [
          {
            'CONTENT': `
              <p>國民黨所提三案中，「連署前死亡」因此不符規定的人數佔比分別為 2.11%、1.91%、1.89%，其他七個案件的連署人死亡率皆未超過1%。</p>
            `,
            'NAME': 'chart6-1',
          },
          {
            'CONTENT': `
              <p>日前「死人連署」意即「連署前死亡」這一項受到媒體關注，認為此種偽造情節嚴重，因為身分證、戶籍地址錯誤或未簽名還有機會是連署人的個人疏失，但拿已離世的之人的個資來連署，造假用意明顯，因此值得深入探討每個案的「連署前死亡率」。中選會日前表示，不排除對不合格率高且有偽造文書可能的公投案提起偽造文書告訴。</p>
            `,
            'NAME': 'chart6-2',
          }
        ],
      },
    ],
  },
  'WHAT_PEOPLE_SAY': {
    'TITLE': '公投，投不投？',
    'DESC': '《公投法》下修後的第一次公投迎來十個公投案。你知道公投在投什麼嗎？你會去投票嗎？投票前一週，我們到雲林和台北街上，聽聽路人怎麼說。',
  },
  'WHAT_EXPERTS_SAY': {
    'TITLE': '公投有效嗎？立委專家評《公投法》',
    'BRIEF': [
      '11 月 24 日，公投將和地方選舉一起登場。這是《公民投票法》於 2017 年 12 月修法調降門檻後的第一次公投，提案、連署門檻調降後，這次一共有十個公投案將讓民眾表決，議題包含否決現有法律的「複決案」、創建新法律的「創制案」以及對國家重大政策表達意見。',
      '由於過去沒有一項公投能通過門檻，因此無法看出公投結果對國家政策的影響力。這次修法後的第一次公投，透過街訪，我們聽到一些民眾認為公投的結果也只是「參考用」，並不會影響政府施政，也有一些人認為，公投讓人民推翻政府所制定但人民不滿意的法案。一些人批評一次十個公投「太多、太複雜」。《公投法》的法律效力有多大？《公投法》是否還有進步空間？我們來看看專家們怎麼說。',
    ],
    'BEFORE': '修法前',
    'AFTER': '修法後',
    'LAW_COMPARING': [
      {
        'NAME': '提案門檻',
        'BEFORE': '最近一次總統副總統選舉人數（=1/200）',
        'AFTER': '最近一次總統副總統選舉人數萬分之一',
      },
      {
        'NAME': '連署門檻',
        'BEFORE': '最近總統副總統選舉人數 5%',
        'AFTER': '最近總統副總統選舉人數 1.5%',
      },
      {
        'NAME': '通過門檻',
        'BEFORE': '投票人數達全國公投投票權人 1/2 以上，且有效票超過 1/2 同意',
        'AFTER': '有效投票達全國公投投票權人 1/4 以上，且同意票高於不同意票',
      },
      {
        'NAME': '投票年齡',
        'BEFORE': '中華民國國民年滿 20 歲',
        'AFTER': '中華民國國民年滿 18 歲',
      },
      {
        'NAME': '审議機關',
        'BEFORE': '公投審議委員會',
        'AFTER': '全國性公投：中央選舉委員會；地方性公投：直轄市政府、縣（市）政府',
      },
      {
        'NAME': '不在籍投票',
        'BEFORE': 'X',
        'AFTER': 'O',
      },
      {
        'NAME': '電子提案與連署',
        'BEFORE': 'X',
        'AFTER': 'O',
      },
    ],
    'ITEMS': [
      {
        'NAME': '尤美女 立委',
        'TITLE': '公投是人民超越政黨自己作主',
        'STARTER': `
          <p>民進黨籍立法委員尤美女認為，台灣的《公投法》賦予公投很大的法律效力。她指出《公投法》第 30 條：公投法通過後，有關法律、自治條例的複決案在公告公投結果的三日起失效。有關創制案，行政院、地方政府應於三個月內研擬相關之法律、自治條例提案，並送交立法院或地方議會，在下一期會期休會前完成審議程序。有關重大政策者，應由總統或權責機關為實現該公民投票案內容之必要處置。</p>
        `,
        'SAYING': `
          <p>在創制案中，如果立法院或地方議會通過的法案和公投結果不一致，當初的提案人可以提出大法官釋憲。經創制訂定的法律實施後，兩年內不得修正或廢止。至於經由複決廢止的法律，立法機關兩年內不得再制訂相同的法律。尤美女認為，《公投法》賦予人民「人民超越政黨自己作主」的權力。</p>
          <p>對於社會上對於「公投沒有法律效力」的質疑，尤美女認為：「是提案本身有問題，而不是公投本身沒有效力。」她舉出，一些違背國家政策的法律，或是就現實面來說無法實行的法律，是無法通過公投來改變的。在《公投法》修正時，實質審查法案的單位審議委員會被廢除，造成一些本身不可行的公投成案。</p>
          <p>尤美女以國民黨所提公投第九案「反核食」為例，表示若日本福島地區農產品及食品已通過國際標準認證，台灣在 WTO 的框架下不應該禁止該地區產品進口。她接著介紹瑞士的「倡議型公投」──政府會在反對意見中詳述為何該法案不可行，鼓勵人民投下反對票。</p>
          <p>參與《公投法》修法過程的尤美女認為，《公投法》修法有其歷史因素，是為了調整過去國民黨主政時制定的「鳥籠公投」條款，廢除過去擋下法案的審議委員會一直是民進黨的修法目標，尤美女坦承「這次有點矯枉過正」，「修法的後遺症慢慢出來了」，但她仍認為應該讓門檻下降的公投法上路，再慢慢修正。她認為台灣的民主就是一路從錯誤中修正、學習而來，「不能期待第一次全面開放公投，人民就能完全做好自己的主人。」未來若要再修法，她指出兩個明確的方向：要不要讓公投有這麼強的拘束力？公投門檻已經下降，是否還要綁大選？</p>
          <p>公投是否讓台灣社會「變得更亂」？尤美女認為民主本來就是「亂中有序」、「眾聲喧嘩」，重點是台灣人民要有足夠的素養、足夠的判斷力來超越政治力的操控，做自己的主人。</p>
        `,
        'AVATAR': 'yomeinv'
      },
      {
        'NAME': '鄭天財 立委',
        'TITLE': '公投是行使直接民主',
        'STARTER': `
          <p>國民黨籍立法委員鄭天財認為《公投法》修法有其必要，過去的公投門檻太高，成案、通過都有困難，使得人民無法透過公投實現直接民權，也讓民眾質疑公投能改變政府施政的效力。</p>
          <p>修法之後沒有了審議委員會，審議的權責落在中選會，但鄭天財認為，中選會身為一個理應獨立、公平公正的機關，卻對法案審查有不同的標準，讓一些不應該成案的提案通過，造成爭議。</p>
        `,
        'SAYING': `
          <p>他指出公投第 13 案「東奧正名」並沒有依照公投法來辦理，他舉出《公投法》第 30 條，能交付公投的議案應該是政府機關能處理的事項，但「以台灣為全名申請參加所有國際賽事及 2020 年東京奧運」的最終決定權不在台灣政府，所以中選會不該讓它成案。</p>
          <p>引發社會正反兩方動員激辯的同性婚姻公投案，如果支持和反對同性結婚的公投都通過，政府將如何處置？鄭天財認為這就是一開始中選會沒有把關議案所造成的矛盾後果。鄭天財認為反對同性結婚的一方提出公投是基於複決權，支持同性結婚的一方提出已經由大法官釋憲解釋的法律來公投，不屬於創制或複決的範疇，這一項公投就不該成立。</p>
          <p>所以鄭天財認為「公投法第 30 條應該好好地修，這樣民眾才會對公投有信心。」台灣的民主不能走回頭路，因此要「邊做邊學、虛心檢討」。他表示：「公投是站在直接民權的原則，」不能說因為引發社會爭議就不實施公投，這樣太極端了。既然台灣已經有了公投，需要做的就是一次次透過修法讓《公投法》變得更公正、更完整。</p>
          <p>在「公投綁大選」的看法，鄭天財是持正面意見，他認為為了減少社會開支，不只幫政府、也是幫人民省錢，公投和大選應該同時舉辦。</p>
          <p></p>
          <p></p>
        `,
        'AVATAR': 'zhengtiancai'
      },
      {
        'NAME': '陳惠敏 時代力量黨團秘書長',
        'TITLE': '公投讓代議士不能怠惰',
        'STARTER': `
          <p>被問到「公投能對政府施政起到改變的作用嗎？」時代力量秘書長陳惠敏表示：「公投一定有用！」時代力量秘書長陳惠敏堅定表示，公投能提高民眾對代議士和行政部門的監督程度。</p>
          <p>陳惠敏認為，由人民發起公投，是避免代議士或行政部門因為怠惰而不提出人民關心的法案，公投創制案通過後，行政機關要在三個月內要研擬相關法律，就很多法案被擱置多時的現況來說，通過公投的創制案已經大大加速法案啟動的第一步。</p>
        `,
        'SAYING': `
          <p>陳惠敏指出，公投法修法前的六次公投都是由政黨或行政機關發動，因為連署門檻過高，公民團體提出的議案很難成案，而且還有公投審議委員會否決一些議案。舊的《公投法》無法讓民眾對議案表態，因此修法有其必要。但現在的公投法仍有缺陷，陳惠敏特別指出，「不在籍投票」和「電子連署」是兩大缺漏，雖然修正後的《公投法》納入不在籍投票和電子連署，但相關施行辦法遲遲未出爐。中選會主委陳英鈐在今年 10 月備詢時表示，不在籍投票有技術上的困難，假如年底選後有提公投法修正草案，將一併提出不在籍投票的相關草案。電子連署方面，中選會表示已經投入經費，預計 2019 年上旬可以上路。</p>
          <p>陳惠敏認為台灣可以藉由多舉辦地方性公投，來讓民眾練習參與公投、習慣公投。但很可惜的是，目前台灣的公投提案為了動員考量，多專注在全國性的政治議題。</p>
          <p>對於中選會，陳惠敏有諸多批評，她認為中選會散佈「公投浪費社會資源」的訊息，不是中立的機關應該做的事。她也認為修法後雖然取消了審議委員會，「不代表中選會要放棄把關的義務，」她認為中選會害怕的是法案背後的政治壓力，沒有「就事論事」的審查法案，在她看來，中選會不一定有政黨考量，但一定有政治考量，「偏向拳頭大的那一邊」。她舉例，現在台灣沒有核准日本福島核災食品進口，所以就不應該有一個公投案來反對這件事。就邏輯上來說，反同性婚姻的公投是在支持一個已存在的法律，因此也沒有公投的必要。</p>
          <p>陳惠敏認為《公投法》的確需要再修法，例如造假率高的公投案應該失效、聽證會不應該只流於形式等等。</p>
          <p>「台灣需要用比較樂觀的心態去練習面對很多事情，在練習的過程裡要有反省能力，」陳惠敏說，要經由嚴肅地反省，將制度往「公開透明」的方向去修正，雖然不能一步到位，但也不能因此放棄。</p>
        `,
        'AVATAR': 'chenhuimin'
      },
    ]
  },
  'CONCLUSION': {
    'TITLE': '結語',
    'CONTENT': [
      '臺灣歷經 14 年，終於迎來一場「不再是鳥籠」的公投。各團體們為了表達訴求，各顯神通積極宣傳，使得這一次的選舉除了候選人競選外，各項議題的辯論也遍地開花。11 月 24 日，10 個公投案將交由臺灣人民做決定。這次的公投能否「有效」改變政府的政策？或依照大多數人民的意願制定新的法律？選前的眾聲喧嘩，只能待選舉結果來驗證。雖然《公投法》已大幅下修門檻，立法院三大黨的立法委員、秘書長仍承認《公投法》還有修正空間。今年一月修正版《公投法》上路後，被一些民眾批評是「浪費資源」、「公投案太多太複雜」，雖然面臨一些困難與不便，但立法委員們認為，臺灣民主化歷程就是在不斷的嘗試與修正中前進。所以這次公投激情過後，不在籍投票、電子連署的施行時間，以及中選會在提案過程中所扮演的角色，仍值得社會大眾持續關注。'
    ]
  },
  'CREDIT': '文／劉子維    設計／許玲瑋    <br>工程／KC-ReferendumChaos<br>2018/11/20',
  'PK': {
    'TITLE': '換你玩玩看，找出公投新發現',
    'SWITCHER': {
      'HINT': '點擊台灣地圖切換縣市資料',
      'TITLE': '看全國',
      'TITLE_HIDE': '隱藏全國',
    },
    'INFO': {
      'PARTICIPANT': '連署人數',
      'QUALIFIED': '符合規定人數',
      'ISSUE_AGE': '年齡不符規定人數',
      'ISSUE_RESIDENT': '居住期間不符規定人數',
      'ISSUE_ADOPT': '受監護宣告未撤銷人數',
      'ISSUE_DEATH': '連署前死亡人數',
      'ISSUE_DUPLICATION': '重複簽署人數',
      'ISSUE_INCORRECT_NAME': '姓名不符規定人數',
      'ISSUE_INCORRECT_ID': '身分證號不符規定人數',
      'ISSUE_INCORRECT_ADDRESS': '戶籍地址不符規定人數',
      'ISSUE_MISSING_SIGNATURE': '未簽名或蓋章人數',
      'ISSUE_FAKE': '有偽造情事人數',
      'SUB_TOTAL': '不合格人數',
      'AGE_QUALIFIED': '滿18歲人數',
      'RATE_PARTICIPATION': '參與連署比例',
      'RATE_DEATH': '死亡率',
      'RATE_FAILURE': '連署不合格率',
      'RATE_FAKE': '偽造情事率',
    },
  },
  'ITEMS': [
    '第七案 降低火力電廠發電量',
    '第八案 反對新建燃煤發電廠',
    '第九案 禁止核災食品進口',
    '第十案 婚姻應限定為一男一女',
    '第十一案 中小學不實施同志教育',
    '第十二案 另立同婚專法',
    '第十三案 東奧正名',
    '第十四案 以民法保障同婚',
    '第十五案 實性別平等教育',
    '第十六案 以核養綠',
  ],
  'NEW_TAIPEI': '新北市',
  'CHIAYI': '嘉義縣',
  'KAOHSIUNG': '高雄市',
  'TAINAN': '臺南市',
  'YUNLIN': '雲林縣',
  'ZHANGHUA': '彰化縣',
  'TAICHUNG': '臺中市',
  'MIAOLI': '苗栗縣',
  'TAOYUAN': '桃園市',
  'PENGHU': '澎湖縣',
  'JINMEN': '金門縣',
  'LIANJIANG': '連江縣',
  'TAIWAN': '臺灣',
  'UNIT': {
    'PERSON': '人',
    'PERCENTAGE': '%',
  },
  'TITLE': '「公投元年」超級比一比',
  'DESCRIPTION': '《公投法》修法後，成案門檻大幅降低，這次一共有十項公投成案。民眾和專家怎麼看公投？我們在政府公開資料中發現了什麼？',
}