export const REFERENDUM = {
  'INTRO': {
    'TITLE': '投不投',
    'BRIEF': '蔡總統說要讓年輕人住得安心，但除了社會住宅以外，高漲的房價不見任何抑制，租房也始終被視為是一種過渡的選擇。去年底《住宅法》通過，政府聲稱要管理，我們面對的現實，卻是一個想像性的政策擬定——政府無法確切掌握有多少人要租屋、有多少房子在租賃，要如何管理？',
  },
  'FINDING': {
    'TITLE': '記者的五個發現',
    'BRIEF': '<p>中選會公佈的「全國性公民投票案連署人名冊查對結果統計表」（簡稱「查對結果」）可以看出每個案子在全台 22 個縣市的連署人數、不符規定原因及其細項。根據這份查對結果，我們整理出了六大發現。</p>',
    'ITEMS': [
      {
        'TITLE': '發現一：合格連署率前三名是愛家公投',
        'SUB': [
          {
            'CONTENT': '以各縣市經查對符合規定的連署人數除以各縣市滿 18 歲人口來計算，22 個縣市中，合格的連署率平均值為 1.99% ，當中由反對同性婚姻團體「下一代幸福聯盟」提出的三項「愛家公投」（第 10 、11、 12案）連署率最高。連署率最低的三案分別是由支持同志團體「平權前夕．彩虹起義」提出的兩項同志平權公投（第 14、15 案），以及支持核能人士黃士修領銜的以核養綠公投（第 16 案）。',
            'NAME': 'chart1',
          }
        ],
      },
      {
        'TITLE': '發現二：同志議題反同方連署佔上風',
        'SUB': [
          {
            'CONTENT': `
            <p>正反雙方都積極動員的同性婚姻和性別平等教育議題，在公投十案中受到較多關注。</p>
            <p>以下一代幸福聯盟提出的「愛家公投」三案對比「平權前夕．彩虹起義」提出的平權公投二案，可以看出反對同志教育、同性婚姻和要求立同婚專法各案，在全台灣的連署人數幾乎等於一整個雲林縣（ 687,646 ）人口數。支持婚姻平權兩案的全台連署人數則接近宜蘭縣（ 455,592 ） 總人口數。</p>
            <p>反同的連署率較高，不合格率也較高。反同三案的不合格率（ 15.49%）高出挺同二案（ 8.37%）7.12 個百分點。</p>
            `,
            'NAME': 'chart2-1',
          },
          {
            'CONTENT': '從連署結果來看，挺同人數在全國滿18歲以上人口佔比 4.4% ，反同佔8.3% 。但要注意的是，連署只要達到門檻就能成案，因此連署人數只能做為參考，不能將此數據解讀為全台灣有多少人支持或反對同志平權。',
            'NAME': 'chart2-2',
          },
        ],
      },
      {
        'TITLE': '發現三：最（不）積極參與公投連署的縣市',
        'SUB': [
          {
            'CONTENT': `
              <p>以十個公投案的平均連署率來看，花蓮縣、台北市、台東縣是前三位積極參與公投連署的縣市。其中花蓮縣、台東縣在國民黨所提的三案參與度最高，連署率超過 5 % 。台北市在反同挺同案、東奧正名提案中連署率都位居前三高。</p>
              <p>參與度最低的則是連江縣（1.11%），但連江縣在第 16 案以核養綠公投的連署率是全台第一（1.52% ），在支持同性婚姻的第 14 案和支持性別平等教育的第 15 案連署人數都掛零。</p>
            `,
            'NAME': 'chart3',
          }
        ],
      },
      {
        'TITLE': '發現四：公投不同陣營區域分布特性 ',
        'SUB': [
          {
            'CONTENT': `以提案領銜人分類，可將十案分類為下一代幸福聯盟提出婚姻應限定為一男一女、中小學不實施同志教育、另立同婚專法三案，由「平權前夕．彩虹起義」提出以民法保障同婚、實性別平等教育兩案，國民黨提出的降低火力電廠發電量、反對新建燃煤發電廠、禁止核災食品進口三案，以及前體育國手紀政領銜的東奧正名和支持核能的黃士修提出的以核養綠。`,
            'NAME': 'chart4-1',
          },
          {
            'CONTENT': '反同方連署率最高的縣市依序是台北市、基隆市、花蓮縣。',
            'NAME': 'chart4-2',
          },
          {
            'CONTENT': '挺同方連署率最高的縣市是台北市、新北市、桃園市。',
            'NAME': 'chart4-3',
          },
          {
            'CONTENT': '國民黨三案連署率最高的縣市是台東縣、花蓮縣、苗栗縣，這三項公投同時也是連署率最高的公投案，其他七案連署率皆未超過當地滿 18 歲總人口數的 5%。',
            'NAME': 'chart4-4',
          },
          {
            'CONTENT': '東奧正名最積極參與的縣市是台北市、嘉義市、宜蘭縣。以核養綠則是連江縣最高，接下來是新竹市、台北市。',
            'NAME': 'chart4-5',
          },
        ],
      },
      {
        'TITLE': '發現五：挺同不合格率低，國民黨不合格率高',
        'SUB': [
          {
            'CONTENT': `
              <p>國民黨提出的公投案不合格率平均值最高，支持婚姻平權團體提出的公投案平均不合格率最低。不合格率最高的法案和最低的法案數值相差四倍。</p>
              <p>根據中選會規定，不符規定人數包含以下 10 項：年齡不符、居住期間未滿、受監護宣告未撤銷、連署前死亡、重複簽署、姓名錯誤或不明、未填具本人國民身分證統一編號或有錯誤不明、未填戶籍地址或有錯誤不明、未簽名或蓋章、有偽造情事。</p>
              <p>檢視查對結果統計表後發現，十個公投案中，除了國民黨提的三案偽造情事最高以外，其他不符規定比率最高的項目是「未填具本人國民身分證統一編號或有錯誤不明」。戶籍地址有誤、未簽名或蓋章也是比率較高的不合格項目。</p>
            `,
            'NAME': 'chart5',
          }
        ],
      },
      {
        'TITLE': '發現六：  國民黨三案的偽造率和死亡率高',
        'SUB': [
          {
            'CONTENT': `
              <p>國民黨所提三案中，「連署前死亡」因此不符規定的人數佔比分別為 2.11% 、 1.91%  、 1.89% ，其他七個案件的連署人死亡率皆未超過1% 。</p>
              <p>有偽造情事的比例也是國民黨三案最高，挺同方及以核養綠的偽造率與連署人經查證已死亡率最低。</p>
            `,
            'NAME': 'chart6-1',
          },
          {
            'CONTENT': `
              <p>日前「死人連署」意即「連署前死亡」這一項受到媒體關注，認為此種偽造情節嚴重，因為身分證、戶籍地址錯誤或未簽名還有機會是連署人的個人疏失，但拿已離世的之人的個資來連署，造假用意明顯，因此值得深入探討每個案的「連署前死亡率」。中選會日前表示，不排除對不合格率高且有偽造文書可能的公投案提起偽造文書告訴。</p>
            `,
            'NAME': 'chart6-2',
          }
        ],
      },
    ],
  },
  'WHAT_PEOPLE_SAY': {
    'TITLE': '一起來看看路人對公投的看法',
    'DESC': '這次公投，以同婚議題最受關注，正反雙方都在社群卯足全力宣傳，推出各種口訣提醒民眾如何投票。台灣同志遊行十月廿七日熱鬧登場，等於是為「婚姻平權」公投催票；發起愛家三公投的下一代幸福聯盟，持續在全台掃街擺攤，動員力量也很強。',
  },
  'WHAT_EXPERTS_SAY': {
    'TITLE': '專家怎麼看公投',
    'ITEMS': [
      {
        'NAME': '尤美女  立委',
        'TITLE': '大家一起來支持婚姻平權',
        'SAYING': '反觀台灣，雖然歷經二十年選舉民主化，但骨子裡的政治霸權仍然充滿著殖民主義氣息。馬英九一再宣稱「一國兩區」，否定台灣主權，拒絕修改鳥籠公投法；而北京在威逼香港同時，宣稱：「任何涉及中國主權和領土完整的問題必須由『包括台灣同胞在內』的『全中國人民』共同決定」。國共隔海唱和，阻止人民執行公民自決權，讓台灣處於「類殖民」狀態。',
        'AVATAR': 'yomeinv'
      },
      {
        'NAME': '吳介民  研究員',
        'TITLE': '以公投抵抗專制暴雨',
        'SAYING': '反觀台灣，雖然歷經二十年選舉民主化，但骨子裡的政治霸權仍然充滿著殖民主義氣息。馬英九一再宣稱「一國兩區」，否定台灣主權，拒絕修改鳥籠公投法；而北京在威逼香港同時，宣稱：「任何涉及中國主權和領土完整的問題必須由『包括台灣同胞在內』的『全中國人民』共同決定」。國共隔海唱和，阻止人民執行公民自決權，讓台灣處於「類殖民」狀態。',
        'AVATAR': 'zhengtiancai'
      },
    ]
  },
  'CONCLUSION': {
    'TITLE': '結語',
    'CONTENT': [
      '「以核養綠」公投案經補提連署後，今天確定成案！中央選舉委員會今（23）天表示，領銜人黃士修提出的「您是否同意：廢除電業法第95條第1項，即廢除『核能發電設備應於中華民國114年以前，全部停止運轉』之條文？」經補提連署人名冊，已通過門檻、確定成案。換言之含「以核養綠」公投，年底將有10個公投案與大選合併投票。'
    ]
  },
  'CREDIT': '文／劉子維    設計／許玲瑋    <br>工程／KC-ReferendumChaos',
  'PK': {
    'TITLE': '換你玩玩看，找出公投新發現',
    'SWITCHER': {
      'HINT': '點擊台灣地圖切換縣市資料',
      'TITLE': '看全國',
      'TITLE_HIDE': '隱藏全國',
    },
    'INFO': {
      'PARTICIPANT': '連署人數',
      'QUALIFIED': '符合規定人數',
      'ISSUE_AGE': '年齡不符規定人數',
      'ISSUE_RESIDENT': '居住期間不符規定人數',
      'ISSUE_ADOPT': '受監護宣告未撤銷人數',
      'ISSUE_DEATH': '連署前死亡人數',
      'ISSUE_DUPLICATION': '重複簽署人數',
      'ISSUE_INCORRECT_NAME': '姓名不符規定人數',
      'ISSUE_INCORRECT_ID': '身分證號不符規定人數',
      'ISSUE_INCORRECT_ADDRESS': '戶籍地址不符規定人數',
      'ISSUE_MISSING_SIGNATURE': '未簽名或蓋章人數',
      'ISSUE_FAKE': '有偽造情事人數',
      'SUB_TOTAL': '不合格人數',
      'AGE_QUALIFIED': '滿18歲人數',
      'AGE_QULIFIED': '滿18歲人數',
      'RATE_PARTICIPATION': '參與連署比例',
      'RATE_DEATH': '死亡率',
      'RATE_FAILURE': '臉書不合格率',
      'RATE_FAKE': '偽造情事率',
    },
  },
  'ITEMS': [
    '第七案 你是否同意以「平均每年至少降低1%」之方式逐年降低火力發電廠發電量？',
    '第八案 您是否同意確立『停止新建、擴建任何燃煤發電廠或發電機組（包括深澳電廠擴建）』之能源政策？',
    '第九案 你是否同意政府維持禁止開放日本福島311核災相關地區，包括福島與周遭4縣市（茨城、櫪木、群馬、千葉）等地區農產品及食品進口？',
    '第十案 你是否同意民法婚姻規定應限定在一男一女的結合?',
    '第十一案 你是否同意在國民教育階段內（國中及國小），教育部及各級學校不應對學生實施性別平等教育法施行細則所定之同志教育？',
    '第十二 你是否同意以民法婚姻規定以外之其他形式來保障同性別二人經營永久共同生活的權益？',
    '第十三案 你是否同意，以『台灣』（Taiwan）為全名申請參加所有國際運動賽事及2020年東京奧運？',
    '第十四案 您是否同意，以民法婚姻章保障同性別二人建立婚姻關係？',
    '第十五案 您是否同意，以『性別平等教育法』明定在國民教育各階段內實施性別平等教育，且內容應涵蓋情感教育、性教育、同志教育等課程？',
    '第十六案 您是否同意：廢除電業法第95條第1項，即廢除『核能發電設備應於中華民國一百十四年以前，全部停止運轉』之條文？',,
  ],
  'NEW_TAIPEI': '新北市',
  'CHIAYI': '嘉義縣',
  'KAOHSIUNG': '高雄市',
  'TAINAN': '臺南市',
  'YUNLIN': '雲林縣',
  'ZHANGHUA': '彰化縣',
  'TAICHUNG': '臺中市',
  'MIAOLI': '苗栗縣',
  'TAOYUAN': '桃園市',
  'PENGHU': '澎湖縣',
  'JINMEN': '金門縣',
  'LIANJIANG': '連江縣',
  'TAIWAN': '臺灣',
  'UNIT': {
    'PERSON': '人',
    'PERCENTAGE': '%',
  },
}