export const REFERENDUM = {
  'INTRO': {
    'TITLE': '投不投',
    'BRIEF': '蔡總統說要讓年輕人住得安心，但除了社會住宅以外，高漲的房價不見任何抑制，租房也始終被視為是一種過渡的選擇。去年底《住宅法》通過，政府聲稱要管理，我們面對的現實，卻是一個想像性的政策擬定——政府無法確切掌握有多少人要租屋、有多少房子在租賃，要如何管理？',
  },
  'FINDING': {
    'TITLE': '記者的五個發現',
    'BRIEF': '<p>去年做完第九屆立委政治獻金數位化之後，我們發現還有很多問題無法解答，浮現「要是有歷史資料能夠對照就好了」的念頭。我們藉由鄉民的幫助，完成了第七屆、第八屆立委營利事業捐贈的數位化。</p><p>當然，這份資料還是無法百分之百呈現選舉期間的金流樣貌（但這牽涉到候選人自主申報與監察院是否主動調查），卻是這個議題重要的起點。我們發現了一些有趣的現象：</p>',
    'ITEMS': [
      {
        'TITLE': '公投十案合格連署率分佈，愛家公投前三名',
        'SUB': [
          {
            'CONTENT': '費經供遊、了為這語已通學朋長出事技爸的大活回認媽英面單很、人國一……再好想出。古會大會該溫。中四評全對量把晚把打有半，能第他社因不上個選球假！明身火高？樂了東情防媽家產技大特意；界非一的往，皮心小天經解童電看便還政向，門的府向意的營，破現係本後於夠？院得頭一保示員花一論設作智民別散庭。',
            'NAME': 'finding1',
          }
        ],
      },
      {
        'TITLE': '挺同反同人數差距',
        'SUB': [
          {
            'CONTENT': '費經供遊、了為這語已通學朋長出事技爸的大活回認媽英面單很、人國一……再好想出。古會大會該溫。中四評全對量把晚把打有半，能第他社因不上個選球假！明身火高？樂了東情防媽家產技大特意；界非一的往，皮心小天經解童電看便還政向，門的府向意的營，破現係本後於夠？院得頭一保示員花一論設作智民別散庭。',
            'NAME': 'finding2-1',
          },
          {
            'CONTENT': '費經供遊、了為這語已通學朋長出事技爸的大活回認媽英面單很、人國一……再好想出。古會大會該溫。中四評全對量把晚把打有半，能第他社因不上個選球假！明身火高？樂了東情防媽家產技大特意；界非一的往，皮心小天經解童電看便還政向，門的府向意的營，破現係本後於夠？院得頭一保示員花一論設作智民別散庭。',
            'NAME': 'finding2-2',
          },
        ],
      },
      {
        'TITLE': '最（不）積極參與公投連署縣市',
        'SUB': [
          {
            'CONTENT': '費經供遊、了為這語已通學朋長出事技爸的大活回認媽英面單很、人國一……再好想出。古會大會該溫。中四評全對量把晚把打有半，能第他社因不上個選球假！明身火高？樂了東情防媽家產技大特意；界非一的往，皮心小天經解童電看便還政向，門的府向意的營，破現係本後於夠？院得頭一保示員花一論設作智民別散庭。',
            'NAME': 'finding3',
          }
        ],
      },
      {
        'TITLE': '公投不同陣營區域分布特性 ',
        'SUB': [
          {
            'CONTENT': '費經供遊、了為這語已通學朋長出事技爸的大活回認媽英面單很、人國一……再好想出。古會大會該溫。中四評全對量把晚把打有半，能第他社因不上個選球假！明身火高？樂了東情防媽家產技大特意；界非一的往，皮心小天經解童電看便還政向，門的府向意的營，破現係本後於夠？院得頭一保示員花一論設作智民別散庭。',
            'NAME': 'finding4-1',
          },
          {
            'CONTENT': '費經供遊、了為這語已通學朋長出事技爸的大活回認媽英面單很、人國一……再好想出。古會大會該溫。中四評全對量把晚把打有半，能第他社因不上個選球假！明身火高？樂了東情防媽家產技大特意；界非一的往，皮心小天經解童電看便還政向，門的府向意的營，破現係本後於夠？院得頭一保示員花一論設作智民別散庭。',
            'NAME': 'finding4-2',
          },
          {
            'CONTENT': '費經供遊、了為這語已通學朋長出事技爸的大活回認媽英面單很、人國一……再好想出。古會大會該溫。中四評全對量把晚把打有半，能第他社因不上個選球假！明身火高？樂了東情防媽家產技大特意；界非一的往，皮心小天經解童電看便還政向，門的府向意的營，破現係本後於夠？院得頭一保示員花一論設作智民別散庭。',
            'NAME': 'finding4-3',
          },
          {
            'CONTENT': '費經供遊、了為這語已通學朋長出事技爸的大活回認媽英面單很、人國一……再好想出。古會大會該溫。中四評全對量把晚把打有半，能第他社因不上個選球假！明身火高？樂了東情防媽家產技大特意；界非一的往，皮心小天經解童電看便還政向，門的府向意的營，破現係本後於夠？院得頭一保示員花一論設作智民別散庭。',
            'NAME': 'finding4-4',
          },
          {
            'CONTENT': '費經供遊、了為這語已通學朋長出事技爸的大活回認媽英面單很、人國一……再好想出。古會大會該溫。中四評全對量把晚把打有半，能第他社因不上個選球假！明身火高？樂了東情防媽家產技大特意；界非一的往，皮心小天經解童電看便還政向，門的府向意的營，破現係本後於夠？院得頭一保示員花一論設作智民別散庭。',
            'NAME': 'finding4-5',
          },
        ],
      },
      {
        'TITLE': '公投不合格率',
        'SUB': [
          {
            'CONTENT': '費經供遊、了為這語已通學朋長出事技爸的大活回認媽英面單很、人國一……再好想出。古會大會該溫。中四評全對量把晚把打有半，能第他社因不上個選球假！明身火高？樂了東情防媽家產技大特意；界非一的往，皮心小天經解童電看便還政向，門的府向意的營，破現係本後於夠？院得頭一保示員花一論設作智民別散庭。',
            'NAME': 'finding5',
          }
        ],
      },
      {
        'TITLE': '偽造率／死亡率',
        'SUB': [
          {
            'CONTENT': '費經供遊、了為這語已通學朋長出事技爸的大活回認媽英面單很、人國一……再好想出。古會大會該溫。中四評全對量把晚把打有半，能第他社因不上個選球假！明身火高？樂了東情防媽家產技大特意；界非一的往，皮心小天經解童電看便還政向，門的府向意的營，破現係本後於夠？院得頭一保示員花一論設作智民別散庭。',
            'NAME': 'finding6',
          }
        ],
      },
    ],
  },
  'WHAT_PEOPLE_SAY': {
    'TITLE': '一起來看看路人對公投的看法',
    'DESC': '這次公投，以同婚議題最受關注，正反雙方都在社群卯足全力宣傳，推出各種口訣提醒民眾如何投票。台灣同志遊行十月廿七日熱鬧登場，等於是為「婚姻平權」公投催票；發起愛家三公投的下一代幸福聯盟，持續在全台掃街擺攤，動員力量也很強。',
  },
  'WHAT_EXPERTS_SAY': {
    'TITLE': '專家怎麼看公投',
    'ITEMS': [
      {
        'NAME': '尤美女  立委',
        'TITLE': '大家一起來支持婚姻平權',
        'SAYING': '反觀台灣，雖然歷經二十年選舉民主化，但骨子裡的政治霸權仍然充滿著殖民主義氣息。馬英九一再宣稱「一國兩區」，否定台灣主權，拒絕修改鳥籠公投法；而北京在威逼香港同時，宣稱：「任何涉及中國主權和領土完整的問題必須由『包括台灣同胞在內』的『全中國人民』共同決定」。國共隔海唱和，阻止人民執行公民自決權，讓台灣處於「類殖民」狀態。',
        'AVATAR': 'yomeinv'
      },
      {
        'NAME': '吳介民  研究員',
        'TITLE': '以公投抵抗專制暴雨',
        'SAYING': '反觀台灣，雖然歷經二十年選舉民主化，但骨子裡的政治霸權仍然充滿著殖民主義氣息。馬英九一再宣稱「一國兩區」，否定台灣主權，拒絕修改鳥籠公投法；而北京在威逼香港同時，宣稱：「任何涉及中國主權和領土完整的問題必須由『包括台灣同胞在內』的『全中國人民』共同決定」。國共隔海唱和，阻止人民執行公民自決權，讓台灣處於「類殖民」狀態。',
        'AVATAR': 'zhengtiancai'
      },
    ]
  },
  'CONCLUSION': {
    'TITLE': '結語',
    'CONTENT': [
      '「以核養綠」公投案經補提連署後，今天確定成案！中央選舉委員會今（23）天表示，領銜人黃士修提出的「您是否同意：廢除電業法第95條第1項，即廢除『核能發電設備應於中華民國114年以前，全部停止運轉』之條文？」經補提連署人名冊，已通過門檻、確定成案。換言之含「以核養綠」公投，年底將有10個公投案與大選合併投票。'
    ]
  },
  'CREDIT': '文／劉子維    設計／許玲瑋    <br>工程／KC-ReferendumChaos',
  'PK': {
    'TITLE': '換你玩玩看，找出公投新發現',
    'SWITCHER': {
      'HINT': '點擊台灣地圖切換縣市資料',
      'TITLE': '看全國',
      'TITLE_HIDE': '隱藏全國',
    },
    'INFO': {
      'PARTICIPANT': '連署人數',
      'QUALIFIED': '符合規定人數',
      'ISSUE_AGE': '年齡不符規定人數',
      'ISSUE_RESIDENT': '居住期間不符規定人數',
      'ISSUE_ADOPT': '受監護宣告未撤銷人數',
      'ISSUE_DEATH': '連署前死亡人數',
      'ISSUE_DUPLICATION': '重複簽署人數',
      'ISSUE_INCORRECT_NAME': '姓名不符規定人數',
      'ISSUE_INCORRECT_ID': '身分證號不符規定人數',
      'ISSUE_INCORRECT_ADDRESS': '戶籍地址不符規定人數',
      'ISSUE_MISSING_SIGNATURE': '未簽名或蓋章人數',
      'ISSUE_FAKE': '有偽造情事人數',
      'SUB_TOTAL': '小計',
      'AGE_QUALIFIED': '滿18歲人數',
      'RATE_PARTICIPATION': '參與連署比例',
      'RATE_DEATH': '死亡率',
      'RATE_FAILURE': '臉書不合格率',
      'RATE_FAKE': '偽造情事率',
    },
  },
  'ITEMS': [
    '第七案 你是否同意以「平均每年至少降低1%」之方式逐年降低火力發電廠發電量？',
    '第八案 您是否同意確立『停止新建、擴建任何燃煤發電廠或發電機組（包括深澳電廠擴建）』之能源政策？',
    '第九案 你是否同意政府維持禁止開放日本福島311核災相關地區，包括福島與周遭4縣市（茨城、櫪木、群馬、千葉）等地區農產品及食品進口？',
    '第十案 你是否同意民法婚姻規定應限定在一男一女的結合?',
    '第十一案 你是否同意在國民教育階段內（國中及國小），教育部及各級學校不應對學生實施性別平等教育法施行細則所定之同志教育？',
    '第十二 你是否同意以民法婚姻規定以外之其他形式來保障同性別二人經營永久共同生活的權益？',
    '第十三案 你是否同意，以『台灣』（Taiwan）為全名申請參加所有國際運動賽事及2020年東京奧運？',
    '第十四案 您是否同意，以民法婚姻章保障同性別二人建立婚姻關係？',
    '第十五案 您是否同意，以『性別平等教育法』明定在國民教育各階段內實施性別平等教育，且內容應涵蓋情感教育、性教育、同志教育等課程？',
    '第十六案 您是否同意：廢除電業法第95條第1項，即廢除『核能發電設備應於中華民國一百十四年以前，全部停止運轉』之條文？',,
  ],
  'NEW_TAIPEI': '新北市',
  'CHIAYI': '嘉義縣',
  'KAOHSIUNG': '高雄市',
  'TAINAN': '臺南市',
  'YUNLIN': '雲林縣',
  'ZHANGHUA': '彰化縣',
  'TAICHUNG': '臺中市',
  'MIAOLI': '苗栗縣',
  'TAOYUAN': '桃園市',
  'PENGHU': '澎湖縣',
  'JINMEN': '金門縣',
  'LIANJIANG': '連江縣',
  'TAIWAN': '臺灣',
}