export const ADMINISTRATIVE_DISTRICT = [
  {
    county: '台北',
    districts: [ '中正', '大同', '中山', '松山', '大安', '萬華', '信義', '士林', '北投', '內湖', '南港', '文山' ]
  },
  {
    county: '新北',
    districts: [ '萬里', '金山', '板橋', '汐止', '深坑', '石碇', '瑞芳', '平溪', '雙溪', '貢寮', '新店', '坪林',
    '烏來', '永和', '中和', '土城', '三峽', '樹林', '鶯歌', '三重', '新莊', '泰山', '林口', '蘆洲', '五股', '八里',
    '淡水', '三芝', '石門' ]
  },
  {
    county: '桃園',
    districts: [ '中壢', '平鎮', '龍潭', '楊梅', '新屋', '觀音', '桃園', '龜山', '八德', '大溪', '復興', '大園',
    '蘆竹' ]
  },
  {
    county: '台中',
    districts: [ '中', '東', '南', '西', '北', '北屯', '西屯', '南屯', '太平', '大里', '霧峰', '烏日', '豐原',
    '后里', '石岡', '東勢', '和平', '新社', '潭子', '大雅', '神岡', '大肚', '沙鹿', '龍井', '梧棲', '清水', '大甲',
    '外埔', '大安' ]
  },
  {
    county: '台南',
    districts: [ '中西', '東', '南', '北', '安平', '安南', '永康', '歸仁', '新化', '左鎮', '玉井', '楠西', '南化',
    '仁德', '關廟', '龍崎', '官田', '麻豆', '佳里', '西港', '七股', '將軍', '學甲', '北門', '新營', '後壁', '白河',
    '東山', '六甲', '下營', '柳營', '鹽水', '善化', '大內', '山上', '新市', '安定' ]
  },
  {
    county: '高雄',
    districts: [ '新興', '前金', '苓雅', '鹽埕', '鼓山', '旗津', '前鎮', '三民', '楠梓', '小港', '左營', '仁武',
    '大社', '岡山', '路竹', '阿蓮', '田寮', '燕巢', '橋頭', '梓官', '彌陀', '永安', '湖內', '鳳山', '大寮', '林園',
    '鳥松', '大樹', '旗山', '美濃', '六龜', '內門', '杉林', '甲仙', '桃源', '那瑪夏', '茂林', '茄萣' ]
  },
]

