<template>
  <article class="article-content">
    <template
      v-if="name === articles[0].name"
    >
      <p>
        10 月 16 日，臺大學生打響「反統戰」的第一槍。
      </p>
      <p>
        一群以臺大學生會、臺大研究生協會成員為主的學生，舉行「拒絕參加統戰交流團，共抗校園中國因素」記者會，表明拒絕參加由天津大學邀請，舉辦至今第 12 年的「海峽兩岸青年學生領導力論壇」，並與學者、立委們共同呼籲全臺灣各級學校停止參加各種前往中國的交流團。
      </p>
      <p>
        學生自治組織高調表示不參加，臺大校方<Hint @toggle="$emit('toggleHint')" :content="'臺大校方對學生辦記者會拒絕參加的回覆是：臺大與天津大學為姐妹校，2011 年至今互有交流，臺大行事皆依照教育部來函相關規定辦理和公告，校方尊重今年臺大學生會等團體表態不參加的決定。'" />仍在事後邀請了其他社團的學生參與，這個歷史悠久的「交流團」還是成行了。
      </p>
      <p>
        臺大學生並不是民間第一個對兩岸交流提出有統戰顧慮的團體。近年，兩岸關係愈來愈敏感，民進黨政府更直指中國以假訊息影響臺灣選舉，讓兩岸交流開始朝立法規管的方向走。只是，交流與統戰應該如何劃分？怎麼樣才不會侵犯到自由？我們決定先來探究這些「交流」究竟是怎麼回事，卻在一開始就碰上麻煩，充分彰顯了這些地下交流晦暗不明的特質。
      </p>
      <p>
        例如，獲得中國媒體多次報導的「中華兒女策馬中原文史體驗營」<Hint @toggle="$emit('toggleHint')" :content="'根據國台辦 2018 年新聞稿，  「新黨主席郁慕明率新黨中華兒女東北文史體驗營一行 34 人來瀋陽訪問交流。」座談會上，遼寧省台辦副主任、瀋陽市台辦官員、瀋陽故宮文史專家學者共 50 多人與會，討論兩岸文史交流。'" />
      </p>
      <p>
        新黨副秘書長蘇恆先是透過通訊軟體表示，交流團不是新黨的業務，「我們跟這個業務沒有關係」。但致電 2019 年暑期中華兒女文史科技體驗營招募文宣上的「新中華兒女學會」，電話那頭卻是新黨黨部。記者說要找「新中華兒女學會」，總機協助轉接後，記者表明想採訪，對方說要先寄採訪問題給「王先生」。仔細一看郵件地址，這位「王先生」就是新黨發言人王炳忠。郵件寄出後，就得不到回音了。
      </p>
      <p>
        記者只好透過交流團的報名表，找到聯絡人「李先生」。李先生表示，新中華兒女學會是協辦單位，負責與中國大陸接洽的是「臺北市兩岸人民交流服務協會」。網路資料顯示，兩岸人民交流服務協會的理事長是繆中建，他也會隨隊參加中華兒女團。但協會的電話不是無人接聽就是空號，這條線也斷了。
      </p>
      <p>
        兩岸人民交流服務協會的地點，在大安區一棟舊式的商業大樓，詢問管理員，才知道協會已經搬遷。記者循管理員給的新地址，來到一棟氣派豪華的商業大樓，卻還是找不到任何「臺北市兩岸人民交流服務協會」的標示，同樓層其他公司的員工也都沒有聽過。
      </p>
      <p>
        環顧四周，記者決定到掛著紅底白字「國際脈絡」的公司詢問看看。「請問這裡是臺北市兩岸人民交流服務協會？」空蕩的空間內，幾乎沒有裝潢，一名光頭男子上前應答說是，但旋即表示「相關人員都不在」，稱是私人公司不便受訪，不到一分鐘就把記者請了出去。
      </p>
      <p>
        這間「國際脈絡」<a href="https://company.g0v.ronny.tw/id/97322230" target="_blank" rel="noopener noreferrer">公司登記</a>是僑外資馬來西亞商。2016 年，<a href="https://www.facebook.com/tuanyikang/posts/522457207959576?__xts__[0]=68.ARC-zityehg_Vv7AJiLWK-EUerVb8J3HOgRY1tzSMGgTX9NW_GQiz6KSQ75ABtC1F0zOJYeufAvFOn4HT4xKtRM_RpkAmpNiKWMRM3GANfs7bFT3pTBZhNHgD-0VMEC_ZgLiD_l2rrQEHTPpU5U-STAuexhE61CrLv42YTCQUVSd2SbUWc3SXlFZV4FMZMf-GQf-MXlTV9L929jkmgdjjfhYUXaGeO2wA2MRwwSwzxEPSauBEcuzx5m-PJik8l-wLgwkPvIstvke9liRtxcuLqICRdNgVmbseyQ8fdoVpQDQXEwpkHO7p_2_0WEgsquKdM5HCFQA4TiPmvEZqOzRXTU&__tn__=-R" target="_blank" rel="noopener noreferrer">民進黨立委段宜康</a>指出國際脈絡與中國菸草公司有生意往來，郁慕明的一雙兒女當時是國際脈絡的董事，郁慕明則在更早之前掛名過國際脈絡的董事長。
      </p>
      <p>
        原本只是想暸解「中華兒女策馬中原文史體驗營」，卻意外找到更多「說不清楚」的關係。兩岸交流的形式實在太多、太廣，現有民間的交流又不需要向政府單位申請或報備，很難知道實際的數量。為了找到實際案例，我們決定從有較多公開資訊的教育界開始探索。
      </p>
      <h1>
        學校是兩岸交流的「大平台」
      </h1>
      <p>
        「每年暑期都是兩岸民間交流的熱季。」光從國台辦在 <a href="http://www.gwytb.gov.cn/m/news/201806/t20180627_11969537.htm" target="_blank" rel="noopener noreferrer">2018 年 6 月 27 日</a>的新聞稿，就能看出臺灣一個暑假至少有 3000 人次參與形式各異的兩岸青年交流團。
      </p>
      <p>
        而這還只是官方發佈的數量。創立「傑青團」的中華傑出青年經貿發展促進會執行長馮國華則以她的經驗推估，「一年暑假去大陸參加 9 到 10 天交流團的人次有大約 5500 人。」
      </p>
      <p>
        READr 從 75 間受到中華人民共和國教育部直屬管轄的大學中，查詢<a href="https://docs.google.com/spreadsheets/d/1-0iv3xsizV937rDO5Wir1rfreptdHudtO6IfZV-Avlo/edit#gid=0" target="_blank" rel="noopener noreferrer">它們跟臺灣簽訂姊妹校的狀況</a>，並以與中國大學簽訂姐妹校 20 所以上的臺灣大專院校為例，細究這些大學與國際其他學校簽訂姐妹校的狀況，發現這些學校中，與中國簽訂姐妹校比例最高的前 5 間大學分別為東華大學<Hint @toggle="$emit('toggleHint')" :content="'東華大學回應：「本校學術交流均依相關規定進行。」'" />、義守大學<Hint @toggle="$emit('toggleHint')" :content="'​​義守大學回應：「義守大學是一所國際化的綜合型大學，校內有來自 45 個國家或地區的師生，目前與美、英、澳、亞約 400 所大學簽訂姐妹校……為邁向國際化的大學，義大長期持續鼓勵師生與全球姐妹校，進行雙向學術教育文化交流，並持續注意各項活動屬性，謹遵守政府相關規定。」'" />、文化大學<Hint @toggle="$emit('toggleHint')" :content="'​​文化大學回應：「目前文大全球之姊妹校已逾三百八十所大學、全台屬一屬二，其中對岸大學約佔半數，這是文大歷任師長基於促進學術、文化交流及互利互惠等原則，五十七年以來累積之成果。文大以發揚中華文化為期許目標，並以開放態度看待包括對岸在內的全球各高校之相互交流。​​文大均依教育部相關函文及指示審核各交流團資訊及受理學生報名事宜，過去也曾有因各種原因謝絕招募之例。並且，所有學生均係主動報名，校方在相關交流活動中扮演的角色是一個開放平台。 」'" />、銘傳大學<Hint @toggle="$emit('toggleHint')" :content="'​​銘傳大學回應：「本校與大陸各大學學術交流與教學合作，均依照陸委會和教育部相關辦法辦理。」'" />、東吳大學<Hint @toggle="$emit('toggleHint')" :content="'​​東吳大學回應 ：「東吳與大陸學校一如跟其他國外大學一樣，非常早期即有交流；而各項交流也本於公平互惠的原則進行。」'" />。
      </p>
      <ArticleContentFigure
        :name="'圖表-09'"
        :title="'與中國交流最密切的 18 所臺灣大學姐妹校比例'"
      />
      <p>
        而這 5 所大學中，光今年暑假就有 107 個前往中國的校際交流團，參訪地點遍佈全中國。更別提其他學校、或是以其他形式進行的交流了。
      </p>
      <p>
        交流團的形式多元，招募方式也很多樣，並不是完全公開透明，也不是人人都能參加。有些學校會在網站上公佈出團資訊，但也可能透過郵件或師長，率先詢問校方認為「較符合交流資格」學生的參與意願，某些交流團限定只給修過特定課程的學生參加。校外的部分，民間團體或政黨也會舉辦旅遊團、實習團等等，有些民間團體舉辦的活動會透過學校轉發給學生。
      </p>
      <p>
        盤點已知的交流團形式，就能發現其「無孔不入」的程度，從小學就有機會參與，大學則是交流黃金期，甚至到畢業實習都有包辦。但這些交流真的只是平凡的交流嗎？
      </p>
      <h1>
        誰在交流團背後？
      </h1>
      <ArticleContentFigure
        :name="'組織'"
      />
      <p>
        READr 根據陸委會委託政治大學國際關係研究中心主任寇健文主持的《<a href="https://ws.mac.gov.tw/001/Upload/295/relfile/7845/73953/dad82e36-96d1-43bc-a57e-47e3b777064b.pdf" target="_blank" rel="noopener noreferrer">中國大陸對臺工作組織體系與人事</a>》研究報告，綜合其他學術論文，繪製出中共對臺工作組織簡圖。可以看出對臺組織的多樣性，目前查得到主辦單位資料的交流團，背後的中國主辦方都在對臺工作的體系中。
      </p>
    </template>
    <template
      v-if="name === articles[1].name"
    >
      <p>
        往年臺大學生自治組織都會受邀前往參與「海峽兩岸青年學生領導力論壇」，今年主辦方天津大學邀請包含臺大、政大、輔大等 8 所臺灣學校共 48 名具有擔任學生社團幹部經驗者參與論壇。
      </p>
      <p>
        但此次天津大學寄來的邀請文件中，提及中國國家主席習近平對兩岸青年交流的指導原則、「兩岸中國人民要精誠團結」等語句，讓臺大學生會認為該論壇具有統戰意味，表明拒絕參與。
      </p>
      <p>
        參加過 2018 年論壇的臺大學代會成員江同學（化名）表示，論壇很多時候很無聊、浪費時間，真正核心的討論只發生在總結報告後的提問環節，佔很小部分。
      </p>
      <p>
        江同學認為，關鍵不是論壇主題為何，「而是心態上、表達上」她回憶開幕式上，中國的長官在致詞時，「很明確提到『一個國家』，有矮化臺灣主權的狀態⋯⋯主辦單位也沒有要用幽微隱晦的方式，而是很直接地把你當成『小臺灣』的感覺。」
      </p>
      <p>
        江同學感受到，天津大學的接待學生很用心安排活動，也很樂意和臺生交流：「跟他們聊天會知道，他們是拿統戰部底下的經費，但會感覺到，他們是基於身為一個人在對你好，他們真心覺得中國比臺灣好，把你當一家人。」
      </p>
      <p>
        但並不是每次的交流經驗都讓人感受到友誼的暖風。
      </p>
      <p>
        一名臺大學生自治團體幹部偉翰（化名）提到，他在任期間，曾公開發言批評國台辦的對臺政策。他本來報名那年的天津交流團，透過微信<Hint @toggle="$emit('toggleHint')" :content="'中國常用的社交媒體，類似臺灣常用的 LINE。'" />聯絡以前在中國實習時認識的共青團友人，想在交流團期間碰面敘舊。但出發前一週，該名友人告訴他，「透過關係查了一下，你好像被關注了。」友人叮囑他不要入境中國、把微信刪掉。
      </p>
      <p>
        偉翰藉故沒去。後來，同團的人告訴他，當時臺大學生一下飛機，就有中方人員一直來問詢問「偉翰是誰？他有沒有在現場？」，讓他覺得很恐怖。研究中國政治多年的他，感受到近幾年中國加強集權統治的力道，加上這起「找人事件」，讓他暫時斷了去中國工作的念頭。
      </p>
    </template>
    <template
      v-else-if="name === articles[2].name"
    >
      <p>
        但還是許多人對中國廣大的市場趨之若鶩。
      </p>
      <p>
        「傑青會」從 2011 年開始提供讓臺灣年輕人到中國企業實習的機會，如「TMR 未來人才實習計畫」，與浙江省政府、人力資源廳、浙江省台辦等相關部門合作，還特別強調有「實習轉正職」的機會。傑青會創辦人、現任中華傑出青年經貿發展促進會執行長的馮國華提到，過去參加傑青會的學員填寫的參與動機多是「找文化認同、嚮往中華文化」，到了 2016 年，多數參加者的動機轉變成很實際的「因為生涯規劃」、「想去大陸就業賺錢」。
      </p>
      <p>
        馮國華強調，傑青會是看出臺灣青年的需要，主動跟中方談，「不是對方發給我們崗位或補助我們，是我們主動的，不是中國有新政策來找我們配合。」
      </p>
      <p>
        從中國實習經驗得到職涯發展的例子，臺灣某媒體的兩岸部門主管易翔（化名）是一例。他從高中開始就對兩岸關係感興趣，在大學和研究所修讀的是新聞和兩岸相關科系，總計參加過 5 次交流團、1 次實習團。
      </p>
      <p>
        他表示，「申請到大陸媒體實習的機會，這樣的參訪和實習經歷也十分有助於未來的謀職，後來進入媒體，主跑兩岸新聞並駐點北京，對我個人而言，這些足跡，都是職涯的點滴累積。」
      </p>
      <p>
        和傑青會密切合作的是受統戰部指導的中共 8 大民主黨派之一「中國國民黨革命委員會」（簡稱「民革」），是中國對內統戰的重要組織，在「中國共產黨領導下的多黨合作和政治協商制度」之下，透過統一戰線的運用，結合其他的民主黨派來維持中共一黨專政的局勢。
      </p>
      <p>
        曾參與「TMR 未來人才實習計畫」的研究生小安（化名），那年暑假去北京實習 40 天，包含機票的總開銷約 31000 元新臺幣，傑青會發給參加者每個月 1000 元人民幣（約 4345 元新台幣）的生活津貼，一些企業會再發給實習生薪水。
      </p>
      <p>
        小安表示，TMR 計畫有七到八成的實習名額是民革提供的，很多學員也知道企業老闆是民革黨員。實習第一天，學員們就被要求穿上正裝，參加在民革的黨部舉行啟動儀式，在場的還有台辦官員、傑青會理事長。
      </p>
      <p>
        小安的實習單位是由民革黨員與臺灣青年共同成立運營的創業育成中心，總經理是臺灣人。由於是政府重點培養的企業，會有政府官員來參訪，小安在實習期間就接待過民革黨員和台辦官員。
      </p>
      <ArticleContentFigure
        :name="'圖表-03'"
        :title="'過程中跟哪些人有交流？'"
        :figcaption="'根據問卷結果，去交流的團員幾乎都會遇到中國學生。其次是學者或專業人士，接觸比例第三高的是政府官員，高達 47.2%。有些團只會在開閉幕儀式上看到官員，但也有像小安類似，和政府官員接觸時間比較長的個案。'"
        :showSurveyLink="true"
      />
      <p>
        實習期間發生一件令小安很不滿的事，當時連同她在內有 6 個臺灣女生在這間企業實習，某天一個具有民革黨員身份的主管說要帶她們去員工旅遊，後來又改口說要去參加論壇，要求她們繳交照片和自我介紹。
      </p>
      <p>
        直到其中一個臺灣女生在微信上看到新聞稿寫著「即將有 6 個台灣來的女生和內地有為青年聯誼」，日期就是她們要去「員工旅遊」的那一天。她們很生氣地表明不想去，「但對方說都已經安排好了，而且是『上面的人』指示的，所以沒有任何談判空間。」
      </p>
      <p>
        到了當天，小安發現到場的記者、「有為青年們」都看過她們的照片和自介。她們被安排去參觀毛筆製作、參加座談，一整天旁邊都有人跟拍、發新聞稿。座談間充滿政治性話語，主持人「一直在言語上吃我們豆腐」。她們向傑青會反應，傑青會只說要她們「盡量配合企業活動」，讓小安覺得傑青會只是在安撫她們。
      </p>
    </template>
    <template
      v-else-if="name === articles[3].name"
    >
      <p>
        年輕人接觸中國實習的管道可以是民間團體，也可以是學校。從 READr 的自製問卷中<Hint @toggle="$emit('toggleHint')" :content="'發放時間 2019 年 9 月 18 日至 10 月 18 日。共有 233 人填答，有效樣本 180 份。抽樣方式非隨機，是透過親朋好友在網路上和實體課堂上發放，也在政大、臺大的 Facebook 社團中張貼連結，因此只能呈現 有限人脈網絡中的交流團參與者輪廓。'" />，發現超過半數受訪者參加的交流團是由大專院校主辦。
      </p>
      <p>
        寒暑假的交流營隊是臺灣大專校院與中國姐妹校交流的主要方式之一，校際交流的主辦單位通常是學校，看似「沒有色彩」，但中國高等教育基本上是在黨的領導之下<Hint @toggle="$emit('toggleHint')" :content="'​​中共政權「以黨領校」的傳統從 1949 年建國延續至今，當中雖然幾經調整，提升大學行政權，但在校內的權力分配體系下，黨組織仍握有絕對重要的權力。大學受到中央和省級人民政府兩級管理，以省級政府統籌為主。'" />，所以校際交流團背後多半有當地省級、市級台辦的資源。
      </p>
      <p>
        「感受到很強的統戰感！」高中時參加地理老師透過私人關係組織的交流團的怡如（化名）說。她和同學一行人到了當地，才知道是參加全國臺聯辦的活動，隨團的還有「表明自己專業是統戰」的學者。
      </p>
      <p>
        讓怡如印象最深刻的，是一週的交流要結束時，她們被安排與臺商的子女同坐遊覽車，一名臺商二代提議在車上點歌合唱作為歡送，點播的是中國經典愛國歌曲「歌唱祖國」，學生們情緒激動唱到流淚，在「五星紅旗迎風飄揚，勝利歌聲多麽響亮，歌唱我們親愛的祖國，從今走向繁榮富強」的歌聲中，怡如和同學「都覺得傻眼，好像來到一個平行時空」。
      </p>
      <p>
        但也並非所有人的遭遇都跟怡如一樣，也有人感受不到政治氣氛，覺得旅遊行程物超所值。
      </p>
      <ArticleContentFigure
        :name="'圖表-01'"
        :title="'參加什麼性質的交流團？'"
        :figcaption="'根據問卷結果，「文化體驗、旅遊參訪」是最多受訪者參加過的交流團類型。民間團體舉辦的交流團也以此類最為常見。'"
        :showSurveyLink="true"
      />
      <p>
        大學時期參加由新黨黨主席郁慕明帶領的「中華兒女文史體驗營」的家維（化名）認為，11 天甘肅絲路之旅 26800 元新臺幣的團費很划算，「吃住都很好，好到覺得不可能只用這樣價格買到這樣的食宿。」
      </p>
      <ArticleContentFigure
        :name="'圖表-02'"
        :title="'參加者認為交流團的費用對比行程划算嗎？'"
        :figcaption="'近九成填答 READr 問卷的受訪者表示，交流團費用對比行程待遇堪稱划算。'"
        :showSurveyLink="true"
      />
      <p>
        不僅吃好住好，還有特殊待遇——在遊人如織的張掖丹霞地貌景區，團員們不用排隊就能參觀；遊覽敦煌莫高窟時，還有中國敦煌研究院前院長樊錦詩為團員專題演講。隨機查詢市面上旅行社報價，和體驗營一樣的 11 天行程，成人非旺季價格將近兩倍。
      </p>
      <p>
        以校方為平台的姐妹校互訪團，學生通常只需自付來回臺灣的機票與辦理臺胞證費用，價格通常在一萬至兩萬新臺幣間，中國當地的交通、食宿皆由中國主辦方支出。
      </p>
      <p>
        絲路行中所見到的古蹟讓家維覺得「有被震撼到」，讓他對「中華文化」的觀感有變好，但他表示，「這和支不支持現在的中國政權是兩碼子事。」
      </p>
      <ArticleContentFigure
        :name="'圖表-05'"
        :title="'交流期間印象深刻的活動'"
        :figcaption="''"
        :showSurveyLink="true"
      />
      <p>
        碩士班時期參加過夏潮基金會交流團的小莉（化名）回憶，「看到國文課本、歷史課本的景點呈現在眼前，是愉快的，有點感動。」8 天兩萬元遊歷北京、洛陽、西安是很划算的行程。
      </p>
      <p>
        她在交流團感受不太到中方有政治企圖，也沒有官員亮出官銜發表演說，交流學生之間談的話題是考試、工作等軟性話題，氛圍和樂。夏潮的團給她的感覺是「讓你看風景、交朋友，標榜的就是旅遊團」。
      </p>
      <p>
        夏潮團的中國接待方是宋慶齡基金會<Hint @toggle="$emit('toggleHint')" :content="'宋慶齡基金會與夏朝基金會長期合作，是半官方的社會團體，與中國統戰部關係密切，該基金會成立宗旨是：「開展兩岸交流，促進祖國統一；關注民族未來，發展少兒事業。」'" />，安排了北大、清大、交大的學生接待他們。該團特色行程是能到北京當地的接待家庭住宿，小莉與當時中國交流學生結為好友，經過十年仍有聯繫。
      </p>
      <p>
        「低價的統戰團，有一個既定公式就是，透過校園管道邀請學校老師和學生到中國參訪，行程中會有一些論壇、課程等學術活動，其餘時間就是帶大家參觀風景名勝或偉大建築。」立法委員蘇巧慧表示，團費優惠得非比尋常，是因為活動是由中國官方組織贊助舉辦的。
      </p>
    </template>
    <template
      v-else-if="name === articles[4].name"
    >
      <p>
        除了吃喝玩樂，校系之間的學術交流是交流團的另一大宗。
      </p>
      <p>
        只是，由於中國高校「以黨領校」的傳統，標榜是學術研討會，但行程中常會有會見官員、參訪特殊景點的行程，也常出現「發言被限制」或被中國媒體斷章取義的報導，因此一些學術交流團被認為是「統戰目的大於學術交流目的」。
      </p>
      <p>
        一些立場鮮明的半官方組織或智庫也會以「學術研討會」為名義邀請學者。就像今年 9 月舉辦的「兩岸一家親台灣民情學術研討會」，以「<a href="http://www.tailian.org.cn/qgtl/201909/t20190923_12204023.htm" target="_blank" rel="noopener noreferrer">習近平總書記『1.2』講話與祖國和平統一</a>」為主題。主辦單位是中華全國臺灣同胞聯誼會（全國臺聯），它的業務主管單位就是中共中央統戰部。
      </p>
      <p>
        怡如大學畢業後在母校擔任過行政人員，她的主管是大學教授，當年擔任某學會的秘書長，因為拿到中國某省台辦的經費，要學會擔任推手促成這次兩岸某學科的「交流週」。
      </p>
      <p>
        怡如表示，行程主要是對方接待學校和該省台辦規劃，「台辦就是做對臺工作，每年有大量的預算不知道能花到哪裡，最簡單的就是辦這種交流營隊。」
      </p>
      <p>
        要在網路上找到公開的中國高校舉辦的兩岸研討會並不容易，文科博士畢業、現任某大學兼任講師的張老師（化名）表示，由於中國的學術領域較封閉，訊息多半透過學會或系所私下邀請臺灣學者，「系辦也很少會公告，他們有自己的玩法。」張老師接收中國學術訊息的管道主要是「微信群」<Hint @toggle="$emit('toggleHint')" :content="'中國常用的社交媒體，類似臺灣常用的 LINE，微信也可以建立群組。'" />，像積極招聘臺灣教授的中國地方政府就會透過微信群發訊息。
      </p>
      <p>
        張老師不覺得常去中國交流就等於親中，她的研究領域需要到中國做田野調查，也有多次參加學術交流的經驗，她認為真正的學術交流不會碰到政治，「在大陸做學術。講政治是最低階的，因為最低階的人才會靠政治來佔一個位置，我們就是在學術上爭高下、討論問題，你放政治進來就 low 掉了。」
      </p>
      <p>
        張老師覺得和中國姐妹校之間的交流是平等的，去中國的行程由對方安排，對方來臺灣的時候行程和內容的安排就交給臺灣主辦方，雙方安排的招待規格也相去不遠。
      </p>
    </template>
    <template
      v-else-if="name === articles[5].name"
    >
      <p>
        若將交流的天數拉長一些，還有短期課程可以選擇。由於主辦方提供師資、教材，這類的課程團是需要繳交學費的，但一些中國主辦方會各別對臺灣方（通常是姐妹校或友好團體）提供有限的免學費或優待學費名額。
      </p>
      <p>
        想在中國大學學習一段時間的另一種常見方式是交換學生。根據兩岸校方簽訂的合約，交換生互訪、雙聯學位都有可能。
      </p>
      <p>
        以中山大學碩士生身份到浙江大學交換的志豪（化名），他喜歡研究中國大陸議題，在微博上自介欄寫著「是個主張兩岸和平統一的大中華主義者」，到中國交換學生本來就在他的生涯規劃裡。
      </p>
      <p>
        多次參加交流團的經驗，讓志豪創辦了以「促進兩岸交流」為宗旨之一的青年交流組織。志豪組織的活動沒有公開招募，他透過人脈找「對中國有基本認識、又剛好有時間」的臺灣青年赴中國，與中國的智庫、研究會交流，討論主題以臺灣政治為主，也有討論過同婚議題。
      </p>
      <p>
        志豪表示，以個人的名義要「和大陸做一些對接」比較困難，因此成立組織。他的組織被說是「統戰團」，志豪反駁：「只是雙方有些交流而已，我自己在交流的過程中，沒有覺得他們要統戰的意思，只是想了解。」
      </p>
      <p>
        他強調，「見台辦的人、統戰部的人，只是單純見而已，又沒有進一步的動作，你見了他又怎麼樣？就算見到習近平，他也做不了什麼，你也做不了什麼，我不覺得有什麼被統戰的空間在。」 志豪籌備交流團時會接觸到中國官員，感受到他們希望志豪把交流團辦得「輕鬆一點，不要搞得太正式」。
      </p>
    </template>
    <template
      v-else-if="name === articles[6].name"
    >
      <p>
        日前苗栗通霄國中、國小接受中國招待，以體育交流的名義前往中國，後因為天氣不好滯留中國，家長求救後事情才曝光。
      </p>
      <p>
        事實上，有很多人第一次去中國就是透過交流團。許在國中小、高中時代就參加過交流團的年輕人，都是透過這種形式的交流團「登陸」的。
      </p>
      <p>
        目前在東華大學就讀大二的曉婷（化名），第一次去中國就是在升國中的暑假，跟著小學的長笛隊赴北京交流。會想參加是因為長笛老師向隊員介紹有這個交流團，團員只需要出機票錢。
      </p>
      <p>
        她回憶為期一週的行程行程，「可能因為當時年紀小，沒有覺得感受到什麼政治。」到北京，有和臺商協會一起表演，大部分還是出去玩。
      </p>
      <ArticleContentFigure
        :name="'圖表-04'"
        :title="'為什麼想參加交流團？'"
        :figcaption="'根據 READr 問卷結果，「想多了解中國社會」是最多人參加交流團的原因。其次是「想用便宜的價格去玩」、「想和中國人有更多交流」。'"
        :showSurveyLink="true"
      />
      <p>
        這類以才藝或專業能力為邀請主題的交流團，主辦單位以省級、地方級台辦系統為主，透過在臺灣的職業工會、學校社團老師、教練⋯⋯等專業社團負責人促成交流團。也有臺商組織、宮廟，或有中央統戰部背景的團體做為主辦方的活動。
      </p>
    </template>
    <template
      v-else-if="name === articles[7].name"
    >
      <p>
        中國對臺政策中，吸引青年的方式一直在改變。胡錦濤時期，強調「入島、入戶、入腦、入心」地全面深化，在青年工作中增加了「就業創業」。習近平上台後，一開始延續胡時代的政策，2014 年的太陽花學運讓臺灣年輕人的反中情緒高漲，讓中國政府意識到對臺青年工作的不足，因而在 2016 年推出「體驗式交流」，將交流形式由參訪、座談，改為青年較感興趣的創業就業、商業競賽、體育交流等。
      </p>
      <p>
        今年 11 月 4 日，謀求兩岸「心靈契合」的「惠台 31 條措施」實施一年多後，國台辦又推出「26 條措施」，進一步在投資、創業層面給予臺灣民眾「與中國民眾同等待遇」。
      </p>
      <p>
        「同等待遇」，是我們發現中國最愛對臺灣青年說的話。我們從國台辦 2017 年 5 月至 2019 年 9 月的談話中，發現以「青年」為主題時，「同」開頭的詞組數量增加，例如「同源、同種、同祖、同等待遇」，顯示中國以「兩岸同源」為情感訴求，以「同等待遇」為實際手段，希望藉此讓臺灣青年對中國更有好感。
      </p>
      <ArticleContentFigure
        :name="'圖表-10'"
        :title="'中共提到青年的時候都提到什麼？'"
      />
      <p>
        Vanessa 曾在《旺報》與中國文化院、鳳凰新媒體等單位舉辦的「漢字之旅」中參加黃帝故里祭祖大典，參加過的三次統戰團的她觀察到，中國接待方「很喜歡講歷史，會透過歷史講兩岸一家親、兩岸同源」，在參訪歷史文化景點時，導覽員會透過介紹來強化兩岸的淵源。
      </p>
      <p>
        漢娜（化名）則表示對一系列的惠臺政策「很有感」，她在上海期間，因交流團而來實習的、或是當交換學生後留下來工作的學弟妹越來越多，「這樣的政策提供了最剛開始進入上海工作的青年們很好的鋪墊，對於想要離開臺灣工作的人（就像當年的我）有著強大的拉力。」
      </p>
      <p>
        淡江大學國際事務與戰略研究所副教授沈明室分析，在臺灣青年對中國好感普遍低落的當下，「讓年輕人喜歡大陸」的統戰工作更顯重要，中國政府「會越來越低調，但手段越來越靈活」，可能轉變為不找政黨色彩強烈的組織，而從學校、學校裡的老師去影響年輕人。
      </p>
      <p>
        沈明室提到，「可能一開始不會把主張打出來，而是用潛移默化的方式。或是深入了解，掌握個人需求之後去滿足，然後改變看法，例如提供實習崗位等等⋯⋯這樣的工作不一定是中方做，也可能是臺灣這邊的學校或組織在做。」
      </p>
      <p>
        就像參加中國傳媒大學為中國主辦方營隊的學生羅洋（化名）表示，在交流學生乘坐的遊覽車上，有一名在該校任教的臺籍老師很鼓勵他們到大陸發展，力陳大陸的影劇、綜藝節目製作費比臺灣來得充足，鼓勵學生多把握在中國時吸收資訊。
      </p>
      <p>
        許多受訪者表示，參加交流團，特別是與中國學生交流，增進了他們對中國的暸解，不再只侷限於臺灣媒體提供的扁平視角。但參加者對於中國政府的態度，並沒有顯著往「感覺變好」的方向移動。
      </p>
      <ArticleContentFigure
        :name="'圖表-07'"
        :title="'交流之後，對中國政府的態度有改變嗎？'"
        :figcaption="'超過五成（52.8%）的受訪者原本就對中國政府沒有好感，參加後也沒有改變。13.9%對中國政府無感的參加者，參加後依然無感。11.1%的受訪者本來對中國政府沒什麼感覺，交流後變得觀感較差。光譜分佈在「對中國政府觀感較差」的受訪者就佔了近八成。'"
        :showSurveyLink="true"
      />
      <p>
        來自國民黨的外省家庭的大學生羅洋，參加交流團是他第一次踏上中國，「進地鐵要安檢，進天安門廣場要再過一個安檢，廣場有數量密集的軍警駐守，那幾天可以感受到隨處可見的壓迫感、恐懼感，老實講，經過這一次的旅行，我對於對岸來統治臺灣是不認同的，反而更增強我認為『中華民國要統一對岸』的想法。」
      </p>
      <ArticleContentFigure
        :name="'圖表-08'"
        :title="'「我還是台灣人」：多數參加者的身份認同沒有被改變'"
        :figcaption="'問卷結果顯示，八成以上的參加者，在交流前、交流後，選填的身份認同都是「我是臺灣人」，並沒有因交流經驗而改變。少數變動的受訪者中，往「臺灣人」方向靠近的反而比往「中國人」方向靠近的人多。'"
        :showSurveyLink="true"
      />
      <p>
        參加新黨轄下「新中華兒女學會」舉辦的「中華兒女文史體驗營」的一名高中生團員在心得中提到，和西北師範大學學生相處多日，讓她覺得和中國更靠近，「因為他們，我更加確信自己：我是臺灣人，我是中國人，我是中華兒女。」
      </p>
      <p>
        從問卷和訪談結果來看，這名高中生的想法是交流青年中的少數。
      </p>
      <p>
        大學參加交流團第一次去中國，畢業之後到上海工作的漢娜，始終認為臺灣是個主權獨立的國家，但程度發生變化，「剛到中國交流的時候，我認為臺灣人跟中國人是可以好好坐下來談的。但在中國工作了 5 年，經歷了那麼多玻璃心中國網民的洗禮，我只有更強化主權獨立的意識。」
      </p>
    </template>
    <template
      v-else-if="name === articles[8].name"
    >
      <p>
        如何與頻頻對臺灣伸出友誼之手或威嚇之鞭的中國交流，臺灣各界也有不同看法。
      </p>
      <p>
        訪談中，一半以上的受訪者認為，參加交流團，讓他們對中國的理解有了親身經驗，自認增進了對中國的了解，對中國政府的看法沒有受到交流團的高規格待遇而改變。他們認為，大學生已經有能力判別對方給的資訊是否真實、能區分出哪些活動是「在做統戰」，所以不需要太過禁止舉辦交流團。
      </p>
      <p>
        某臺媒兩岸部門主管易翔說：「『統戰』這個詞，其實在中國大陸是中性的，但在臺灣卻變成了一個政治符號，統戰主要的內涵就是廣交友，少樹敵，可惜多數臺灣人聽到統戰就會聯想到『阿共的陰謀』。但臺灣觀光局或總統府最近邀請外國旅遊達人來臺灣，這說穿了也是種統戰團，也是有接待補助，目的就是讓外國朋友回去後，宣揚臺灣的好。」
      </p>
      <p>
        創立傑青會的馮國華表示，要對臺灣的年輕人有信心，「10 天的旅行能不能左右一個人 20 幾年的想法？我覺得是不盡然的。但我認為，旅行足以讓臺灣年輕人向大陸年輕人展現他 20 幾年的教養。」
      </p>
      <p>
        易翔也認為，「統戰未必是單方面的影響，在交流過程中，也可以讓中國大陸的朋友認識到臺灣人真正的想法，而非只看大陸官媒宣傳或醜化下的臺灣。」
      </p>
      <p>
        名列傑青會理監事名單的雲沛創新集團執行長邱繼弘表示，禁止交流沒有意義，不一定所有去過中國、認識中國的人都會想留下來工作，增進對那個環境的認識，才會知道是不是適合自己的地方。多次擔任兩岸創業競賽評審的評審的他表示，「我參與的活動中，要達到所謂的統戰，我覺得效果有限，我看到的是兩岸人民文化的交流，是很好的事情。」
      </p>
      <p>
        名列傑青會理監事名單的雲沛創新集團執行長邱繼弘表示，禁止交流沒有意義，不一定所有去過中國、認識中國的人都會想留下來工作，增進對那個環境的認識，才會知道是不是適合自己的地方。多次擔任兩岸創業競賽評審的評審的他表示，「我參與的活動中，要達到所謂的統戰，我覺得效果有限，我看到的是兩岸人民文化的交流，是很好的事情。」
      </p>
      <p>
        研究主題之一是「統戰」的臺北大學犯罪學研究所助理教授沈伯洋則對交流持反對態度。他認為統戰就像「溫水煮青蛙」，宗教交流花了 20 多年深入臺灣，讓民眾慢慢習慣成自然，較晚開始的以教育部、共青團、各級台辦為主的學生統戰也想循此模式。
      </p>
      <p>
        中研院社會科學研究所研究員陳志柔也提到，自習近平上任以來，中國的言論、學術自由空間一步步緊縮。以前對臺灣的交流團可以做到相對平等、相互尊重，但現在，「臺灣學生交流的範圍、言論的空間，都有被限縮。」
      </p>
      <p>
        陳志柔認為，當今中國對臺灣已經端出一國兩制，交流團在一個高層的政治框架下做交流，臺灣校方必須衡量時勢，以兩岸當今局勢作為是否該維持交往的判準，而不是每年都循往例派學生參加交流團。
      </p>
      <p>
        沈伯洋指出，真正要暸解一個國家，不是靠交流，而是靠情報人員滲透，這在世界各國皆然。「中國是獨裁政權，你跟他交流，他給你的會是不實資訊，這樣就失去了解中國的交流本意。受到官方資助的研究，本來就要受到質疑。」他加強用語說道：「統戰部這些是要洗你的，不是要來暸解你的。」
      </p>
      <p>
        沈伯洋認為，會因交流而轉為喜歡中國，甚至成為在臺進行散播有利中國的不實訊息的「在地協力者」，是那些「已經對中國有很多情懷的人」，透過交流團強化他們的想法，透過交流認識當地台辦、共青團成員成為對口。
      </p>
      <p>
        學校方面，則給予臺灣校方或個別老師一些利益，透過學校為平臺對學生產生影響。在這過程中，參團學生想法能多大程度被改變並不重要，重要的是鞏固老師、校方與中國官方的合作關係，奠定長期合作的基礎，「從中賺錢或得利的，是帶那個團的人而不是跟團的人，帶團的人被吃定了之後就接受中國指揮，被綁架的是老師，不是學生。」
      </p>
      <h1>
        ​​教育部設「登錄專區」 立法規管則無共識
      </h1>
      <p>
        根據沈伯洋的研究，統戰組織盤根錯節，學校、旅行社、在地小政黨，其實都互有關聯，「把它們整串抓出來，才能知道它們鋪天蓋地的影響，不然如果都單看的部分，會覺得『這個沒有什麼』，要把這個故事講得完整，一定要借重法律。」
      </p>
      <p>
        因此他才強調《境外勢力影響透明法》有修法的必要，希望透過資訊揭露，讓作為「中共代理人」的組織或個人攤在陽光下。一旦揭露，不管是地方政黨或學校老師，在辦活動的時候，就必須要揭露他們是在哪些中國共產黨相關組織的補助之下，讓人民清楚知道背後的關係，「才能達到『敵我意識提升』的效果。」
      </p>
      <p>
        經過半年多的研議，民進黨團在 11 月 25 日推出《反滲透法》草案，綜合了立法院討論的各版本「代理人法」。民進黨團版本的<a href="https://www.mirrormedia.mg/story/20191125inv001" target="_blank" rel="noopener noreferrer">草案全文共 12 條</a>，內容明定接受「境外敵對勢力」資助、指示、委託，企圖影響臺灣社會者的罰則。
      </p>
      <p>
        而相關修法共有 8 個版本，參與其中的政黨有民進黨、時代力量、台灣基進，最大的衝突之處在於是否要求境外敵對勢力「事先登記」。立委李俊俋認為，要求境外敵對勢力的代理人，在有相關行為前「先登記」，是不合理的；時代力量黨團主任陳惠敏則認為，取消「登記制」將無法進行「事前偵防」。
      </p>
      <p>
        席次佔立法院多數的民進黨草案版本主要條文內容著重在「限制行為」。代理人受到境外勢力的指示、委託、資助，從事以下 5 種特定行為：政治獻金、遊說、總統副總統選舉和公職人員選舉的助選、妨礙集會遊行和社會秩序、用不實的假消息去干擾和影響選舉，將會面臨刑期或罰款。
      </p>
      <p>
        民進黨立委管碧玲表示，在民主自由的臺灣，表面上不涉及政治的民間交流，政府不應該出面規管。但這就造成界線模糊的統戰性質交流團有機可趁，也造成修法上的障礙。而歷經數個月的討論，終於在本會期即將結束前提出草案。
      </p>
      <p>
        <a href="https://www.readr.tw/post/2045" target="_blank" rel="noopener noreferrer">公聽會</a>後，11 月 29 日的立法院院會上，民進黨立院黨團提出《反滲透法》草案逕付二讀，國民黨立委全體缺席，拒絕為法案背書，民進黨以人數優勢讓草案「無人提出異議」通過。但法案能否在本會期、也就是年底結束前完成三讀通過，仍是未知。
      </p>
      <p>
        面對臺大學生會反校園統戰的舉動，政府則透過建置資訊平台因應。陸委會表示，為了保障師生交流安全，主管機關教育部的「<a href="https://webap.rusen.stust.edu.tw/Rusenshort/Login.aspx" target="_blank" rel="noopener noreferrer">登錄平台</a>」於 11 月底建置完成，要求各級學校自 12 月起，只是要以學校名義組團赴中國交流，須於出發前一個月至「教育交流活動」登錄，回臺後一個月內再登錄回報。希望能透過網路平台，即時提供政府資訊。只是資訊僅供內參，並未向大眾公開。
      </p>
      <p>
        陸委會網站上新增的「<a href="https://www.mac.gov.tw/Content_List.aspx?n=92153205A171744B" target="_blank" rel="noopener noreferrer">臺生專區</a>」，則持續發佈中國的社會情勢於潛藏風險。後續也在規劃補助大專院校開辦「中國大陸識讀」或「兩岸關係」課程，提升師生對前往中國交流的安全意識及風險認知。
      </p>
    </template>
  </article>
</template>

<script>
import ArticleContentFigure from './ArticleContentFigure.vue'
import Hint from './Hint.vue'

import { createNamespacedHelpers } from 'vuex'
const { mapState } = createNamespacedHelpers('UnitedFront')

export default {
  props: {
    name: {
      type: String,
      required: true
    }
  },
  components: {
    ArticleContentFigure,
    Hint
  },
  computed: {
    ...mapState({
      articles: state => state.articles
    })
  }
}
</script>

<style lang="stylus" scoped>
.article-content
  background-color white
  padding 60px 80px 60px 220px
  h1
    font-size 21px
    font-weight 500
    color #4a4a4a
  p
    font-size 15px
    line-height 1.87
    text-align justify
    color #4a4a4a
    margin 0
  * + p
    margin 40px 0
  a
    color #1061C0

@media (max-width 768px)
  .article-content
    padding 30px 20px
</style>