{
  "meta": {
    "title": "新二代的難題",
    "description": "許多東南亞跨國婚姻家庭是相對經濟弱勢，配偶從東南亞來到台灣後，還得要工作補貼家庭經濟，加上台灣的托育資源稀缺，有些家庭在生育兒女後，會面臨「養不起」或「沒人幫忙帶小孩」的困境。這時，將兒女送回越南、印尼等「母國」扶養，就成了更便宜經濟的選擇。",
    "metaUrl": "newtype",
    "metaImage": "newtype/images/og.jpg"
  },
  "story1": {
    "meta": {
      "title": "聽不懂放假的小學生",
      "description": "洪金晶今年 9 歲，隨著父親從印尼回台灣已經兩年，卻還是幾乎不會說中文。直到現在，金晶家裡面還是以印尼文溝通，而她和哥哥每天到學校報到，卻還是幾乎聽不懂老師和同學們的話，誰能幫助他們儘早融入台灣社會？",
      "metaUrl": "newtype/story1?single=true",
      "metaImage": "newtype/images/story1/og.jpg"
    },
    "background": {
      "top": {
        "backgroundImage": "url(/proj-assets/newtype/images/story1/bg-top.jpg)",
        "backgroundRepeat": "no-repeat",
        "backgroundSize": "100% auto",
        "backgroundPosition": "0% 0%"
      },
      "longPolygon": {
        "backgroundImage": "url(/proj-assets/newtype/images/story1/bg-long-polygon.png)",
        "backgroundRepeat": "repeat-y",
        "backgroundSize": "100% auto",
        "backgroundPosition": "0% 0%"
      },
      "fatPolygon": {
        "backgroundImage": "url(/proj-assets/newtype/images/story1/bg-fat-polygon.png)",
        "backgroundRepeat": "repeat-y",
        "backgroundSize": "100% auto",
        "backgroundPosition": "0% 0%"
      }
    },
    "header": {
      "storyOrder": "一",
      "title": [
        "聽不懂放假的",
        "小學生"
      ],
      "description": [
        "她叫洪金晶，今年 9 歲，從印尼回來台灣兩年多了，卻仍不太會說中文；至少，在我們三次的拜訪中，幾乎沒有聽她說過中文。"
      ]
    },
    "parallax": {
      "ordering": 3,
      "description": "這個學期開始，信義國小找來兩名能說印尼語的外籍配偶，輪流到校為洪金晶進行半小時的特別輔導。",
      "image": {
        "backgroundImage": "url(/proj-assets/newtype/images/story1/parallax.jpg)"
      }
    },
    "articleSection": [
      {
        "content": [
          {
            "title": "鴨子聽雷，連「放假」也聽不懂",
            "sectionFigures": [
              { "story1/fig1": "洪玉華帶著兩名兒子、一名女兒回到台灣生活兩年多了，但因為家裡幾乎都用印尼語溝通，導致三名孩子的中文直到現在都還沒什麼成長，對外也多半以英文交談。" }
            ],
            "paragraphs": [
              "洪金晶（Jin Jin，印尼語「戒指」之意）的父親洪玉華是台灣人，在印尼北蘇拉威西省的美娜多（Manado）待了 22 年，主業是修理漁船。他在當地娶了印尼妻子，陸續生了四名兒女。幾年前，台灣的漁船不再往返印尼，洪玉華最大的客源沒了，生意做不下去，只得在 2014 年 10 月返台。",
              "當時，洪家人連身分證件都還沒辦妥，所以孩子們連學校也沒去，終日躲在屏東家中無事可做。很長一段時間，連洪玉華都沒有工作，只靠洪太太到夜市打工賺錢養家。現在洪玉華與 17 歲的長子、12 歲的次子，還有 9 歲的金晶一起生活，洪太太則和長女留在印尼，沒有再來台灣。",
              "洪家人僅以印尼語溝通，家中幾乎不講中文，目前留在台灣的三名孩子，幾乎只靠英文與外界溝通。有一段時間，洪玉華將洪金晶與正在唸國中的次子送到安親班，期待他們能藉機學習中文，「但老師又沒有在教，他們兩個在那邊也沒辦法和別人講話交朋友」，導致學習成效不好。耗了 6 個月，洪金晶連自己的名字也不會寫，次子則因為和其他孩子的年齡差距太大，格格不入，很快就決定不去了。",
              "後來，洪金晶進入屏東市信義國小就讀，次子則前往至正國中，兩人的中文程度仍像一張白紙。現在，兩人一個唸小學三年級，一個唸國二，中文無論聽說讀寫，都沒有比入學時好上多少。洪玉華坦言，說不定現在洪金晶的程度還比哥哥好。",
              "洪玉華說，雖然洪金晶和其他孩子一樣每天上學，但能聽懂的話非常少，只能讓她當作去學校「玩」。「老師叫要她開門她也聽不懂⋯⋯還有一次說隔天放假不用到學校，她連『放假』也聽不懂，第二天還到學校去⋯⋯哎⋯⋯。」"
            ]
          }
        ]
      },
      {
        "content": [
          {
            "title": "依賴英文與印尼文，中文難有成長",
            "sectionFigures": [
              { "story1/fig2": "洪金晶和學校同學相處看來十分融洽（雖然左邊男同學說偶爾會欺負她），但相處上經常是同學說英文配合她，這點也讓學校老師感到困擾，覺得她缺乏在生活中學好中文的動力。" }
            ],
            "paragraphs": [
              "信義國小教務主任許明珠表示，雖然去年學校曾嘗試為洪金晶申請教育部的華語補救教學，尋找適當的通譯師資或補助，但當時她還不是主任，也不曉得究竟哪裡出了問題，一直沒有申請成功。",
              "後來，學校中的一位印尼志工「故事媽媽」，將洪金晶的案例透過臉書介紹給鄰近的印尼新移民，輾轉找來幾位有熱誠，而且能說流利中文、印尼語的志工媽媽，利用每天早自習時間半小時的「補習」課程，用印尼語幫洪金晶解釋老師上課的內容。"
            ]
          },
          {
            "sectionFigures": [
              { "story1/fig3": "雖然人在台灣，但洪金晶主要使用的語言還是印尼文與英文，中文能力不甚理想，導致她連許多生活用語都還不太熟悉。" }
            ],
            "paragraphs": [
              "今年 9 月才開始幫洪金晶「補習」的印尼新移民 Lily 表示，相處大約一個月的時間以來，她也不能確定洪金晶是否真的理解她教授的內容。「我說妳是聽懂嗎？她都笑笑帶過⋯⋯我不敢確定。」",
              "「她好像有點害羞。比如我說妳用中文跟我解釋這個東西，她就要想很久。她跟我還沒有用中文聊，都用印尼文。跟她講印尼文她才懂，我說那妳用中文解釋看看，她就安靜了，都不講。」Lily 表示，洪金晶在家中都用印尼文與家人溝通，在學校和同學之間則用英文，如果一直抗拒使用中文，語言很難進步。",
              "許明珠則觀察，過去洪金晶的老師就曾反應她不喜歡使用中文回答，雖然現在注音符號的認讀、中文拼寫還可以，但嚴重缺乏生活語言能力，這方面不只家庭需要一起幫忙，學校也正在申請華語補救資源，期待她未來在學校能儘速跟上其他同學。"
            ]
          }
        ]
      },
      {
        "hasSelfBackground": true,
        "background": {
          "backgroundImage": "url(/proj-assets/newtype/images/story1/bg-idk-left.png), url(/proj-assets/newtype/images/story1/bg-idk-right.png)"
        },
        "content": [
          {
            "title": "不能只靠志工的愛心解決問題",
            "paragraphs": [
              "屏東新移民家庭服務中心社工林意芬表示，學校雖然很努力地透過非正式管道，為洪金晶找到志工媽媽來幫忙這些返國新二代，但這些新移民媽媽畢竟只是「志工」，愛心不能被濫用，否則她們大可將時間拿去做其他能賺錢的工作，志工模式不能成為常態。",
              "林意芬也提到，過去幾年有不少新移民將孩子送回越南、印尼等國扶養，等到一定年紀後再送回台灣受教育，「（像金晶）這樣的孩子會越來越多，需要一套有系統的方式來幫助他們。」"
            ]
          }
        ]
      },
      {
        "content": [
          {
            "title": "番外篇：金晶的哥哥怎麼辦？",
            "sectionFigures": [
              { "story1/fig4": "" }
            ],
            "paragraphs": [
              "信義國小教師洪毓儀表示，洪金晶的哥哥洪明星剛回台灣時，雖然已是唸國中的年紀，但因為他完全不會說中文，被安排到小學六年級就讀。洪明星當時是到低年級「跑班」，什麼班級上國語課，他就跟著去，後來學校發現效果不佳，就停止了這樣的安排。",
              "「但我聽他的導師說，他（洪明星）常常上課就是趴在後面睡覺，因為他覺得聽不懂無聊，但他就是很乖。」洪毓儀說，洪明星的個性內向，和其他同學的互動並不多，但大家都曉得他的狀況特殊，所以學校師生都對他很好，他也因此喜歡待在學校中，「可是經常就像遊魂一樣，不說話，不過臉上總帶著笑容。」"
            ]
          },
          {
            "paragraphs": [
              "洪玉華曾說，洪明星看起來很喜歡到學校上課，但中文程度不知為何一直沒有進步。洪毓儀則說，洪明星沒有其他人的協助，到學校又沒有具體目標，即便每天帶著課本，卻無法真的學習到東西。「後來他升上國中，我就不清楚他狀況了⋯⋯但這樣的孩子真的很需要追蹤。」洪毓儀強調。",
              "洪毓儀表示，其他學校老師也曾向她反應，遇到越來越多像洪金晶、洪明星這樣的個案，大家也都感到非常苦惱，不知如何幫助他們。她感嘆地說：「教育不能說小朋友來這邊安全就好，因為畢竟它是一個學習的場域，還是要讓他們能有所收穫，至少語言要學會，基本生活能力要有。」"
            ] 
          }
        ]
      }
    ],
    "readNextDescription": [
      "我的故事先到這裡",
      "下一節課",
      "請大家也一起關心兩位越南姊姊學中文的過程吧！"
    ]
  },
  "story2": {
    "meta": {
      "title": "跨國新二代的兩人三腳大作戰",
      "description": "吳觀玲從越南回台灣兩年了，雖然讀的學校是擁有大量新二代學童的桃園市大成國中，但學校老師從來沒遇過不會說中文的學生，不知如何是好。幸運的是，吳觀玲遇上了簡雅婕，她也是從小就往返越南和台灣兩地，中文和越語都非常流利⋯",
      "metaUrl": "newtype/story2?single=true",
      "metaImage": "newtype/images/story2/og.jpg"
    },
    "background": {
      "top": {
        "backgroundImage": "url(/proj-assets/newtype/images/story2/bg-top.jpg)",
        "backgroundRepeat": "no-repeat",
        "backgroundSize": "100% auto",
        "backgroundPosition": "0% 0%"
      },
      "longPolygon": {
        "backgroundImage": "url(/proj-assets/newtype/images/story2/bg-long-polygon.png)",
        "backgroundRepeat": "repeat-y",
        "backgroundSize": "100% auto",
        "backgroundPosition": "0% 0%"
      },
      "fatPolygon": {
        "backgroundImage": "url(/proj-assets/newtype/images/story2/bg-fat-polygon.png)",
        "backgroundRepeat": "repeat-y",
        "backgroundSize": "100% auto",
        "backgroundPosition": "0% 0%"
      }
    },
    "header": {
      "storyOrder": "二",
      "title": [
        "跨國新二代的",
        "兩人三腳大作戰"
      ],
      "description": [
        "推開會議室大門，走進來的是一對緊牽著手的國三少女。其中一人活潑健談，一人則文靜內向，說她緊張得不知道該對來訪的記者說些什麼。她們時而牽手，時而擁抱，更多的則是面對提問時的相視而笑；像是一對緊緊相依卻又彼此互補的形體。",
        "她們的名字是簡雅婕（化名）與吳觀玲，也是多數台灣人口中的「移民新二代」。"
      ]
    },
    "parallax": {
      "ordering": 3,
      "description": "吳觀玲在台灣兩年多的時間，最要好的就是班上這群義務為她補習功課和語言的同學們。現在她最大的煩惱，就是明年國中畢業後，這群朋友可能得和她各分東西，到時候她又得自己面對陌生的環境。",
      "image": {
        "backgroundImage": "url(/proj-assets/newtype/images/story2/parallax.jpg)"
      }
    },  
    "articleSection": [
      {
        "content": [
          {
            "title": "兩地流離成長，意外擁有三語優勢",
            "sectionFigures": [
              { "story2/fig1": "簡雅婕的個性活潑、精力充沛，不僅代表學校拿下桃園市的母語演講比賽、烏克麗麗演奏優勝，平常也花不少時間練習街舞，希望未來可以朝表演事業發展。" }
            ],
            "paragraphs": [
              "簡雅婕個性活潑，會彈烏克麗麗也愛跳街舞，開朗得看不出身世有絲毫的坎坷。母親來自越南，父親則是道地台灣郎，小學三年級那年，她的父母開始不停爭吵；興許是不希望孩子夾在兩人之間影響她的學習成長，父母決定將她送回越南，交由外婆扶養。",
              "剛回越南時，簡雅婕一句越南話也不會說，被降轉回小學一年級，從頭學起。當時主要是由已上大學的表姐陪她上課，直接解釋老師講授的內容給她聽，才有辦法逐漸學會越南語的聽說讀寫。此外，由於簡雅婕所就讀的學校，有半天採用英語授課，也讓她從小就學會流利英文。",
              "然而，正當簡雅婕的語言和學習才剛上軌道，開始要融入越南社會時，留在台灣的母親卻在離婚後罹患憂鬱症，亟需她的陪伴。於是，簡雅婕在小學五年級那年返台，再度學習如何融入台灣校園。",
              "「剛回來的時候，（中文）聽跟說都還可以，主要是讀寫忘得差不多了，會比較跟不上。」簡雅婕回憶，當時學校每天都為她安排課後輔導，也有非常要好的同學陪她一起讀書，才讓她在僅僅一年的時間內，就慢慢跟上其他同學的程度。",
              "簡雅婕的成長經歷，也意外影響了另一名孩子的命運。她說，升上國二那年，學校的老師告訴她，有名完全不會說中文的女孩剛從越南回來，需要人幫忙，問她是否願意；「我就說好啊⋯⋯因為她的狀況，讓我想起小時候的我。」簡雅婕說。"
            ]
          }
        ]
      },
      {
        "content": [
          {
            "title": "將心比心，新二代充當通譯小老師",
            "sectionFigures": [
              { "story2/fig2": "吳觀玲的個性羞澀，面對提問時雖然多半能聽懂，但經常以微笑取代口語回答。老師和同學都說，她在課業上非常用功，課本上都是密密麻麻的筆記。" }
            ],
            "paragraphs": [
              "遇上簡雅婕的吳觀玲，在有語言適應問題的返國新二代裡，無疑是幸運的，因為她不用在陌生的環境中獨自摸索。",
              "吳觀玲的父親是越南華僑，母親則是越南人，在台灣生下她，不久後就回到越南生活。 2015 年，吳觀玲的父母看上台灣工地的「高薪」，毅然決定帶著她和外婆及兩名年幼的妹妹回到離開許久的桃園定居。吳觀玲的家中主要以越南語和粵語溝通，導致她剛回到台灣時，不但聽不懂學校老師和同學的話語，日常生活中的對話也有困難。"
            ]
          },
          {
            "sectionFigures": [
              { "story2/fig3": "雖然吳觀玲的中文能力已經進步許多，有時候仍會誤讀。上課這天，國文老師問班上同學：「古代是怎麼稱呼服務生的？」有同學開玩笑回答「小三」，老師也糾正應該是「店小二」不是「小三」，但吳觀玲的中文程度還沒有好到可以快速理解玩笑話，就在課本寫下「店小三」的注釋了。" }
            ],
            "paragraphs": [
              "幸運的是，桃園市大成國中的老師們留意到吳觀玲的狀況，所以在編班時，特地將她安排到簡雅婕的班上，讓她隨時有位「通譯小老師」可以請教。",
              "「那個時候我們還設計小遊戲讓她學注音，就有點像是用接力唱歌的方式，讓她可以接著我們的話講下去。」簡雅婕說，雖然自己會講越南文（平常在家也是以越語和母親溝通），但畢竟不是每個科目都擅長，所以每天中午都有不同的同學，會利用午休時間幫吳觀玲補習，而她則充當翻譯角色，大家一起幫吳觀玲打好聽說讀寫基礎。",
              "倆人的導師林瑞欽回憶：「大概經過兩三個禮拜之後，慢慢成效可以看出來。一開始她聯絡簿寫的全部是越南語，沒有半個中文字，幾個禮拜後強迫她一定要照聯絡簿、小黑板上的中文抄下來，也要求她在生活小日記上，能懂幾個中文字就寫心得，慢慢就感覺她簡單的用語和用字都可以呈現出來。」"
            ]
          }
        ]
      },
      {
        "hasSelfBackground": true,
        "background": {
          "backgroundImage": "url(/proj-assets/newtype/images/story2/bg-writing-left.png), url(/proj-assets/newtype/images/story2/bg-writing-right.png)"
        },
        "content": [
          {
            "title": "看不懂題目，作文考試流淚繳白卷",
            "paragraphs": [
              "然而，只是掌握基礎的聽說讀寫，還是無法讓吳觀玲跟上一般國中生的學習水平。舉例來說，作文就是一道巨大的難關。不只需要理解題意，也要能夠將詞彙組合成有意義的句子，抒發己見。",
              "吳觀玲的國文老師林于茜就曾投書報紙，談到吳觀玲曾在第一次作文段考時，因為無法理解題目引言的意思，最終整節課含淚發呆，無奈繳出白卷的經過。林于茜寫道，後來她在考試後特地為吳觀玲解釋題旨，讓她用越南文寫作後，再請簡雅婕幫忙將文章翻譯成中文，最後用翻譯版本幫吳觀玲打分數。她在投書中寫道：「雖然過程耗時且繁複，但我終於深刻明白Ａ學生（編注：指吳觀玲）面臨的困境，還有必須花雙倍時間學習的努力。」"
            ]
          }
        ]
      },
      {
        "content": [
          {
            "title": "華語補救教學是什麼？從沒聽說過！",
            "sectionFigures": [
              { "story2/fig4": "吳觀玲曾經因為無法理解作文題目，最終整節課含淚發呆無奈繳白卷。後來是國文老師幫她解釋題意，讓她以越南文寫作，再請簡雅婕幫忙將文章翻譯成中文，最後才用翻譯版本幫吳觀玲打分數。" }
            ],
            "paragraphs": [
              "經過兩年的努力之後，現在吳觀玲的中文雖然還稱不上好，也還不能完全理解老師在課堂上傳授的內容，但聽說讀寫都已逐漸步上軌道。此外，她和簡雅婕連續兩年代表大成國中參加桃園市越南新住民演講比賽，簡雅婕連續兩年都拿下冠軍，而吳觀玲也分別拿下第三名和第二名的成績。"
            ]
          },
          {
            "highlightParagraph": [ 4 ],
            "paragraphs": [
              "然而，像吳觀玲這樣的案例，是否只能靠運氣、靠同學，才能得到協助呢？此外，如果老師、同學沒有對「新二代」保持非常接納、熱情的態度，吳觀玲又能找誰求助呢？",
              "根據內政部戶政司統計資料，桃園市擁有全台第二多的外籍配偶人口，僅次新北市。這意味著，桃園市很可能也是擁有第二多「新台灣人」的縣市。以大成國中來看，全校總數約有 2,100 名學生，光是具備新二代身份的學生，就多達 250 人，約佔總數 11.6%。",
              "在我們第一次拜訪大成國中時，校長和導師就非常熱心地分享，他們為了讓像觀玲這樣的學生可以學好中文、跟上教學進度，一路上付出多少苦心和努力。只是，當我們向校方詢問，為何遇到這樣的學生，卻沒有向教育局申請「華語補救教學」的資源進場時，他們卻給了教人意外的回應：",
              "「那是什麼？我們從來沒有聽說過！」"
            ]
          }
        ]
      }
    ],
    "readNextDescription": [
      "我們的大作戰還會持續下去！",
      "但是",
      "大家想知道到底什麼是「華語補救教學」的話",
      "就要接著看下去唷！"
    ]
  },
  "story3": {
    "meta": {
      "title": "什麼是華語補救教學？",
      "description": "賽珍珠基金會執行長張美茹指出：「（在台灣生活）再辛苦，也比在越南好。所以她在台灣賺錢，（把小孩）送回越南養，是比較簡單的⋯⋯但他們沒有想到孩子回來會有適應問題。」",
      "metaUrl": "newtype/story3?single=true",
      "metaImage": "newtype/images/story3/og.jpg"
    },
    "background": {
      "top": null,
      "longPolygon": {
        "backgroundImage": "none",
        "backgroundRepeat": "repeat-y",
        "backgroundSize": "100% auto",
        "backgroundPosition": "0% 0%"
      },
      "fatPolygon": {
        "backgroundImage": "none",
        "backgroundRepeat": "repeat-y",
        "backgroundSize": "100% auto",
        "backgroundPosition": "0% 0%"
      }
    },
    "header": {
      "storyOrder": "三",
      "title": [
        "什麼是",
        "華語補救教學？"
      ]
    },
    "articleSection": [
      {
        "content": [
          {
            "paragraphs": [
              "台灣很多「東南亞新二代」並不是新聞，從統計資料可發現，東南亞配偶子女佔每年台灣新生兒比例，也已從 2004 年的 7.97%，下滑到 2016 年的 2.17%。然而，近一年來包括監察院在內的政府各單位，又開始關注一個新興東南亞新二代議題，就是所謂的「跨國銜轉學生」/hint（註）/hint問題。",
              "許多東南亞跨國婚姻家庭是相對經濟弱勢，配偶從東南亞來到台灣後，還得要工作補貼家庭經濟，加上台灣的托育資源稀缺，有些家庭在生育兒女後，會面臨「養不起」或「沒人幫忙帶小孩」的困境。這時，將兒女送回越南、印尼等「母國」扶養，就成了更便宜經濟的選擇。",
              "但當他們在海外成長到一定年紀，卻因為各種原因被送回台灣接受教育時，種種問題就會開始浮現。首當其衝的，就是語言和文化的不適應。這就是「華語補救教學」存在的目的。"
            ],
            "hints": {
              "0-1": "註：根據高雄師範大學華語文教學研究所所長鍾鎮城的定義，「跨國銜轉學生」就是曾經在國外接受一定期限的教育，或多次往返於台灣或其他國家接受不同體系教育方式的學生。這些學生常因中文能力與其他學生有落差，被迫接受降級就讀，或是進入「特教班」。"
            }
          }
        ]
      },
      {
        "content": [
          {
            "title": "越南資優生返台卻吊車尾，是語言或能力問題？",
            "paragraphs": [
              "長年從事新移民服務的賽珍珠基金會執行長張美茹解釋：「新二代分三塊，一塊是土生土長、一塊是回母國又回來、一塊是繼親家庭 （Step Family）。後兩者在跨文化適應上會比較困難。」通常這樣的家庭有很多狀況，有些父母有婚姻問題，有的是中低收入戶、或是雙薪家庭，無法照顧小孩，需要娘家支持系統幫忙。通常是其中一塊出問題，小孩才會被送回母國。之後送回台灣，也沒有想好配套，回來就是且戰且走。",
              "她以越南籍配偶、新二代為例，指出：/highlight「（在台灣生活）再辛苦，也比在越南好。所以她在台灣賺錢，送回越南養，是比較簡單的。很多姐妹離婚後，有身分證或其他手段留在這邊工作，後來有些人會覺得越南的教育可能不如台灣，甚至覺得留在越南沒出息，就把孩子接回台灣，但他們沒有想到孩子回來會有適應問題。」/highlight",
              "張美茹以近年接觸跨國銜轉學童的經驗出發分析，有些小朋友回台灣時年紀很小，學習速度快，容易跟上；小學畢業再回來的，就容易遇到適應困難。",
              "她以越南返台學生為例，越南的制度跟學習環境跟台灣都不一樣。/highlight越南的設計是小學 5 年，國中 4 年。而有些學生在本來國家都名列前茅，回來台灣卻什麼都聽不懂；加上青少年階段要面對不同的問題，只要適應不好，容易挫折、喪失自信/highlight。",
              "高雄師範大學華語文教學研究所所長鍾鎮城則說：「這議題最關鍵有兩個，就是語言和認同。目前最大問題還是在語言。學校都用中文授課，一旦你中文不通，無法學習，人際溝通也沒辦法。就像如果今天我們去國外，可能因為語言能力（導致）我們被放在小學一年級，可是我們真實能力是大人啊。」"
            ],
            "highlights": [
              "「（在台灣生活）再辛苦，也比在越南好。所以她在台灣賺錢，送回越南養，是比較簡單的。很多姐妹離婚後，有身分證或其他手段留在這邊工作，後來有些人會覺得越南的教育可能不如台灣，甚至覺得留在越南沒出息，就把孩子接回台灣，但他們沒有想到孩子回來會有適應問題。」",
              "越南的設計是小學 5 年，國中 4 年。而有些學生在本來國家都名列前茅，回來台灣卻什麼都聽不懂；加上青少年階段要面對不同的問題，只要適應不好，容易挫折、喪失自信"
            ]
          }
        ]
      },
      {
        "content": [
          {
            "title": "華語補救需求年年升高",
            "paragraphs": [
              "教育部從 2004 年起開始推動「弱勢跨國家庭子女教育輔導計畫」/hint（註）/hint，目前隸屬於國教署管轄。",
              "該計畫中的「華語補救課程」，就是為了避免返台新二代出現上述的問題，所以補助學校聘請教師、通譯人員來進行華語補救課程，甚至是課程即時翻譯。根據國教署原民特教組/hint（註）/hint提供的數據，/highlight光是在 2016 年，華語補救課程的申請件數就達到 271 件，且幾乎每年件數都在增加，比起 2010 年時成長近 2.4 倍/highlight。",
              "/highlight但我們實際調查發現，「華語補救課程」並不普及，上述的申請人數實際上可能還遠低於真正的需求數。/highlight",
              "以兩年前從印尼來台的/anchor洪金晶/anchor為例，她已經在屏東市信義國小就讀兩年，但學校直到最近才為她申請補救教學。根據屏東縣新移民家庭服務中心社工林意芬說法，當初是社工提醒學校有這樣的服務，校方才去申請。",
              "從/anchor吳觀玲和簡雅婕/anchor的個案也可看出，就算桃園區擁有高比例的新二代學童，且大成國中也有超過 1/10 的學童具備新二代身份，校方卻直到接受媒體採訪時，才知道有華語補救課程的存在。",
              "張美茹分析，華語補救教學一方面因為推廣不足，許多學校不知道有資源可用；二方面是只能被動由校方提出申請，有需求的家長或學童不能向更高層的教育單位求援，導致很多孩子遇到問題卻求助無門。「現在的狀況就是各顯神通，發生在社會局，就社會局去傷腦筋，問題發生在教育，那就教育局傷腦筋。」",
              "學校最常用的做法，就是先找家長志工來幫忙，之後補救教學資源有沒有申請進來，通常是個問號。張美茹表示，有些學校會把這些學生當作特殊案例，個別想辦法處理就好，「/highlight但很多學校集合起來看，就是很多小朋友，並不是少數」/highlight，系統性的處理是必要的。",
              "/highlight「這些小孩一直都存在，只是看學校用什麼方法去解決他們需求。需求成長，是因為被正式編列為需求了，以前是從外派撥人力過去。」張美茹分析。/highlight",
              "教育部也明白，系統性的處理跨國銜轉學生的問題已經是刻不容緩的工作，因此委託高師大華語教學研究所擬定相關的 SOP (標準作業流程），並協助培訓教學師資，今年也陸續召開幾次全國代表會議。",
              "然而，計畫卻沒有預想中的順利。計畫主持人華語所所長鍾鎮城感嘆，今年 9 月，國教署邀集 22 縣市代表到國教署開會，只有少數縣市由教育局派人來，其他大部分都放在新住民業務裡，還有不少人完全沒聽過這個議題。有些縣市還說他們沒有這個問題，所以不需要相關的資源，「但他們有些老師都已經打到我這邊來尋求協助了！他說沒有問題，是因為沒有窗口，老師求助無門。」",
              "教育部國教署原特組組長蔡志明也坦言，確實有些縣市督導不足，學校過去也因為家長有資訊落差，或是沒有主動爭取權益，本身也變得被動消極；「講白一點，過去比較不重視（新住民子女權益），所以現在要讓所有新住民家長知道他有這個權利，去督促學校申請。」蔡志明說。",
              "蔡志明指出，雖然各單位漸漸開始注重華語補救教學問題，但過去多數地方教育體系都沒有專責新住民事務的角色。所以國教署從 2016 年 7 月開始，開放各縣市教育局處申請專職人力處理新住民、新二代相關議題。然而，蔡志明語氣無奈地說：「但還是有縣市不申請啊，他們說沒有需求。我們也只能繼續宣導推廣。」"
            ],
            "highlights": [
              "光是在 2016 年，華語補救課程的申請件數就達到 271 件，且幾乎每年件數都在增加，比起 2010 年時成長近 2.4 倍",
              "但我們實際調查發現，「華語補救課程」並不普及，上述的申請人數實際上可能還遠低於真正的需求數。",
              "「但很多學校集合起來看，就是很多小朋友，並不是少數」",
              "「這些小孩一直都存在，只是看學校用什麼方法去解決他們需求。需求成長，是因為被正式編列為需求了，以前是從外派撥人力過去。」張美茹分析。"
            ],
            "hints": {
              "0-1": "註：現改名為新住民子女教育輔導計畫",
              "1-1": "註：全稱為原住民族與少數族群及特殊教育組"
            },
            "anchors": [
              { "洪金晶": "#story1" },
              { "吳觀玲和簡雅婕": "#story2" }
            ]
          }
        ]
      },
      {
        "content": [
          {
            "title": "跨部會主動出擊，才能降低潛在風險",
            "paragraphs": [
              "另一個關鍵的問題在於：/highlight台灣到底有多少跨國銜轉學童？有多少學童有華語補救的需求？/highlight",
              "/highlight答案是沒有人知道。/highlight",
              "我們可以從戶政司的統計資料中，知道台灣有多少外籍配偶，也能得知這些外籍配偶生育了多少新二代，各縣市會知道自己有多少新移民、新二代人口。然而，基於國民（假如選擇入台灣籍）的平等原則，所有新二代的身份並不會特別註記。",
              "也就是說，我們無法光從一個人的身分證和護照，得知一個人是否是「新二代」，只能從親屬關係去推斷。但假如一名新二代長期待在海外，多年後返台，在移民署的資料中，他只會被視為一般國民入出境，而不是一名「返台新二代」。",
              "但教育體系在學生建立學籍時，會要求學生填寫一份基本資料，回報是否具備新二代身份，教育單位就能夠掌握有多少新二代學童。",
              "/highlight假如一名新二代學童從來沒有進入過國教系統，教育體系就不會知道他們的存在；而戶政司不會知道新二代長期出國（除非移除戶籍），移民署甚至不知道出國、返國的是新二代/highlight。但假設這三個單位能夠針對「長居海外的移民新二代學齡兒童」合作追蹤，當這些新二代返台，準備進入教育體系時，有華語補救需求的學童和家長，就不需要被動等待，而是讓中央主動通報學校，提早做好準備。",
              "蔡志明透露，目前教育部已開始評估，未來可能讓全國學生學籍資料庫與移民署資料庫做介接，再搭配強迫入學條例處理，如果有該入學而未入學並出國居住的，就會將其列入跨國銜轉學童的可能名單，如此一來，教育單位就能對跨國銜轉學童採取更主動的姿態。"
            ],
            "highlights": [
              "台灣到底有多少跨國銜轉學童？有多少學童有華語補救的需求？",
              "答案是沒有人知道。",
              "假如一名新二代學童從來沒有進入過國教系統，教育體系就不會知道他們的存在；而戶政司不會知道新二代長期出國（除非移除戶籍），移民署甚至不知道出國、返國的是新二代"
            ]
          }
        ]
      }
    ],
    "readNextDescription": [
      "呱呱！",
      "知道華語補救教學的功能和困境後",
      "希望學校老師們可以多多利用",
      "不要再對我們打雷啦！",
      "下一節課，會有通譯老師陪著小鴨子一起上課喔呱！"
    ]
  },
  "story4": {
    "meta": {
      "title": "我是台灣人，我想學好中文",
      "description": "朱家賢的母親來自越南，在他 5 歲的時候選擇和台灣籍父親離婚，隨後帶著他返回越南生活。家賢在越南一待就是 7 年，他的越南語越來越流利；而原先在台灣時，母親和他講的台語卻漸漸被他遺忘了。家賢也是台灣人，但他的母語是什麼？",
      "metaUrl": "newtype/story4?single=true",
      "metaImage": "newtype/images/story4/og.jpg"
    },
    "background": {
      "top": {
        "backgroundImage": "url(/proj-assets/newtype/images/story4/bg-top.jpg)",
        "backgroundRepeat": "no-repeat",
        "backgroundSize": "100% auto",
        "backgroundPosition": "0% 0%"
      },
      "longPolygon": {
        "backgroundImage": "url(/proj-assets/newtype/images/story4/bg-long-polygon.png)",
        "backgroundRepeat": "repeat-y",
        "backgroundSize": "100% auto",
        "backgroundPosition": "0% 0%"
      },
      "fatPolygon": {
        "backgroundImage": "url(/proj-assets/newtype/images/story4/bg-fat-polygon.png)",
        "backgroundRepeat": "repeat-y",
        "backgroundSize": "100% auto",
        "backgroundPosition": "0% 0%"
      }
    },
    "header": {
      "storyOrder": "四",
      "title": [
        "我是台灣人，",
        "我想學好中文"
      ],
      "description": [
        "「你覺得自己的母語是什麼？」眼前的孩子聽了問題後，只是怔怔地看著前方一語不發，始終沒有回答。直到現在我們還是不知道他的答案。"
      ]
    },
    "parallax": {
      "ordering": 3,
      "description": "在最喜歡也最拿手的數學課上，朱家賢臉上掛滿笑容。導師說，家賢表現最優秀的科目，就是數學和美勞。",
      "image": {
        "backgroundImage": "url(/proj-assets/newtype/images/story4/parallax.jpg)"
      }
    },
    "articleSection": [
      {
        "content": [
          {
            "title": "到底什麼才是母語？",
            "sectionFigures": [
              { "story4/fig1": "朱家賢說，之前在越南時，都被同學視為台灣人，而他心裡也喜愛台灣勝過越南。只是，他沒想到的是，當他從越南返台後，想要融入這個他所認同的社會，得要付出加倍的努力。" }
            ],
            "paragraphs": [
              "朱家賢今年 13 歲，按理來說，他應該就讀國中一年級，但他目前仍是台北市玉成國小五年級學生，因為他的中文程度跟不上其他同學。",
              "朱家賢的母親來自越南，在他 5 歲的時候選擇和台灣籍父親離婚，隨後帶著他返回越南生活。然而，已經領到台灣身分證的母親選擇來往台、越兩地，多半時間待在台灣工作賺錢，好支付孩子在越南的開銷。就這樣，家賢在越南一待就是 7 年，他的越南語越來越流利；而原先在台灣時，母親和他講的台語漸漸被他遺忘了。",
              "「媽媽平常都說什麼話？」/br「台語。」/br「那跟你呢？都講什麼文？」/br「現在都講越南話。」",
              "小學五年級畢業後，因為某個自己也不曉得的理由，朱家賢沒有繼續念越南國中，而是在家待到12 歲，才被母親帶回台灣生活/hint（註）/hint。母子倆在台灣相依為命，但由於母親晚上要上班，實際上兩人能相處的時間不多，他們在台灣也沒有其他親戚朋友，朱家賢少了很多練習中文的機會。"
            ],
            "hints": {
              "3-1": "註：越南的教育制度設計，是國小 5 年，國中 4 年。小學畢業後，如果沒有越南國籍，就不能唸公立學校，所以學費會比較昂貴，所以許多將年幼孩童送回越南扶養的跨國婚姻家庭，會選擇在孩子唸完五年級時，送回台灣繼續受教育。"
            }
          }
        ]
      },
      {
        "content": [
          {
            "title": "學校提早介入，到校伴讀起成效",
            "sectionFigures": [
              { "story4/fig2": "賽珍珠基金會的越南語通譯駱美雪（左），在陪同朱家賢一起上課時，只會在朱家賢對授課內容有疑惑時，會輕聲為他翻譯，偶爾也會直接用書寫方式幫忙。駱美雪說，每一位陪伴過家賢的通譯，都稱讚他學習中文既積極又努力，證明他真的很想快點融入台灣社會。" }
            ],
            "paragraphs": [
              "朱家賢回憶， 5 歲那年回到越南時，一、兩個月就開始會聽能講，在媽媽和外婆的協助下，學習沒有出現太大的困難。然而，對現在的家賢來說，想重拾忘得差不多的中文，卻沒那麼容易。返台近一年了，朱家賢的中文聽、說仍不流利；他的導師則說，國小五年級的國語課，對他來說仍舊「太難了」。",
              "然而，與其他類似的個案相比，朱家賢仍是幸運的。他還沒入學，學校已開始研討如何幫助他。玉成國小輔導主任黃正鴻表示，朱家賢的戶籍在今（2017）年 1 月遷回台灣後，台北市民政局留意到像他這樣久居越南返台的學童，很可能會有生活適應與語言上的障礙，於是主動通知教育局，讓教育局告知學區內的玉成國小為該生準備因應對策。",
              "「那時候教育局就告訴我們學生的基本狀況，學校先做安置會議，評估學力狀況，看適合幾年級，要不要降轉，確認學力與生活適應狀況後，再看哪個老師來接。等到孩子入學，也會跟他初步討論，先做簡單的國語和數學測驗，之後就看可以為他找哪些資源。」黃正鴻說。",
              "黃正鴻指出，雖然玉成國小也有不少新二代學童，但他們也是第一次處理像朱家賢這樣的狀況，幸好教育局主動告知可以申請語言與生活適應的資源。2017 年 3 月，玉成國小透過教育局媒合，找到賽珍珠基金會提供的「到校伴讀」服務，申請越南語通譯老師陪著朱家賢進行課前預習，甚至直接到課堂上為他即時翻譯老師在講台上所講述的內容，大幅地減低了朱家賢的語言障礙。"
            ]
          },
          {
            "paragraphs": [
              "朱家賢的導師莊聿嵐觀察發現，雖然朱家賢被安排降級就讀，又因為個性內向，導師常常不曉得他能否聽懂，但她知道朱家賢其實是聰明的孩子，「他就像我們去國外上課，程度上會有落差，但我知道他是聰明的，像數學這種東西，不受語言限制時，他狀態就是ＯＫ的。」莊聿嵐認為，即時通譯可以大幅減低朱家賢的語言障礙，對學生和老師都是很大的助益。",
              "只是，有名通譯老師陪著學生上課，會不會對課堂造成影響呢？莊聿嵐說：「一開始小朋友會不習慣，但時間久了就還好，因為她（通譯）不會干擾別人，只會小小聲和家賢對話，對家賢的幫助很大！」莊聿嵐ㄧ進一步解釋，每名老師在上課時都要盡力顧及每名學生，無法將過多的注意力放在一個人身上。有時候她知道朱家賢可能只能聽懂 30% ，但因為有通譯可以幫忙，老師就可以把精力公平地分配給其他學生。"
            ]
          }
        ]
      },
      {
        "hasSelfBackground": true,
        "background": {
          "backgroundImage": "url(/proj-assets/newtype/images/story4/bg-chalk-left.jpg), url(/proj-assets/newtype/images/story4/bg-chalk-right.jpg)"
        },
        "content": [
          {
            "title": "新二代學童需求增加，通譯人力吃緊",
            "paragraphs": [
              "雖然校方對賽珍珠基金會特別針對跨國銜轉學童所提供的「到校伴讀」服務滿是肯定，對基金會來說，卻是不容易的成果。",
              "賽珍珠基金會執行長張美茹表示，過去他們一直專注在新移民服務，但對象多半是外籍配偶本身，處理的狀況也是生活和就業問題，服務空間則鎖定在新移民會館和活動外派。然而，在 2015 年時，賽珍珠留意到返國新二代會同時遇到語言和生活障礙，開始將通譯服務擴展到學校去，逐漸演變成今日的到校伴讀，作為跨國銜轉學童的華語補救手段之一。",
              "張美茹回憶，賽珍珠剛開始提供到校伴讀服務時，政府編列的預算根本不夠，但他們董事長很重視新二代兒童未來，所以寧願自掏腰包也要持續做，結果沒想到需求一直成長，他們直到今天還經常為了調配通譯人力、資源問題頭疼。",
              "張美茹指出，隨著公部門逐步意識到跨國銜轉學童的問題嚴重性，投放更多資源後，現在到校伴讀面臨的最大問題，已經不是經費，而是對於通譯的需求量和服務要求越來越高。",
              "首先是量的問題。目前賽珍珠只有大約 40 名不到的通譯人力，但這些通譯泰半是外籍配偶身份，所以大部分不是兼差，就是志工，還要照顧公婆小孩，無法全職全薪投入。",
              "「像我們有一個泰語通譯媽媽，她平常也要照顧自己小孩，所以我們得特地安排人力送她的小孩去上學，這樣她才能陪別人的小朋友上課。現在變成我們要撥人力去照顧通譯小孩，她們才有辦法提供服務！」談起通譯人力調度問題，張美茹雖是說笑口吻，但聽得出語氣裡暗藏疲憊。"
            ]
          }
        ]
      },
      {
        "content": [
          {
            "title": "不只翻譯知識，也要翻譯心理狀態",
            "sectionFigures": [
              { "story4/fig3": "導師莊聿嵐說，雖然班上同學一開始會不習慣有通譯存在，但因為通議只會小小聲和朱家賢對話，久了大家也就覺得自然了。" }
            ],
            "paragraphs": [
              "另一個更困難的問題，就是通譯的「難度」增加了。",
              "已經嫁來台灣十幾年的越南配偶曾女香，這兩年來陸續服務過多名跨國銜轉學童，是賽珍珠最資深的通譯之一。她說，在課堂上即席翻譯的難度很高，首先是科目繁多，很多事情她們也不一定聽得懂，所以還得事先預習，第二天才有辦法幫學生翻譯，比過往提供生活協助翻譯還要來得複雜。",
              "「另一個更重要的是還要當他們的心理輔導。」曾女香說，很多跨國新二代都是被家長強迫帶回台灣，但來到陌生環境裡，還可能被降級，或是放進特殊資源班中，心裡難免不平衡，學習上也容易受挫，這時候在學校裡唯一能和他們順暢溝通的通譯，就成了他們最重要的垃圾桶和依靠。",
              "「（學生覺得）上課時沒有同學坐我旁邊，覺得丟臉，要有人陪我，我才能跟同學上課，所以我們來的時候，他全部的不高興，都發在我們身上，也會排斥我們⋯⋯有時候我們在家裡跟子女，覺得溝通很簡單，但跟這小朋友，不知道他們怎麼想，還要上網找資料，看小朋友那個年紀心裡想什麼，所以不只是當通譯或社工，還是心理輔導老師。」",
              "曾女香舉例，曾經有一名越南返台的學童，經常用越南語喃喃自語，但沒人能聽懂他在說什麼。有一次通譯發現，該名學生用越南語說，「今天應該是我的葬禮，我現在應該躺在棺材裡才對」，下課後通譯馬上告訴學校輔導老師，學校才知道學生需要更多的關心。曾女香說，像這樣的情況其實很多，她們提供的通譯服務，往往超出了語言、學業上的輔助，同時也補足了輔導體系的不足。"
            ]
          }
        ]
      },
      {
        "content": [
          {
            "title": "打造安全網，未來挑戰仍棘手",
            "sectionFigures": [
              { "story4/fig4": "導師莊聿嵐說，從數學能力就能發現，朱家賢其實是聰明的孩子，只要能克服語言障礙，相信他在學習上不會有太大問題。" }
            ],
            "paragraphs": [
              "目前台北市針對跨國銜轉學童的補救措施，是由民政局、教育局與民間機構通力合作，企圖同時滿足新移民、新二代家庭在家庭、生活、教育上的不足。從到校伴讀的申請件數來看，可能代表需求的增加，但也可能是宣導開始有成效，學校懂得為這些學生申請更多資源。",
              "另一個值得肯定的點，則是行政機關從相對被動，非得等學校申請才會提供協助，轉變為民政機關可以主動通報教育機關，讓學校在接觸到個案前，就能著手準備資源進場，減少學生在孤獨等待資源時的不安全感。"
            ]
          },
          {
            "paragraphs": [
              "然而，缺乏中央的協助，目前台北市所打造的「網」，恐怕很難接住所有的跨國銜轉學童。台北市民政局人口政策科專員許純綺指出，由於中央權責單位的資料沒有互通，地方政府很難知道需求量有多少。現在台北市還是得等新移民家庭主動和戶政事務所接觸，才能進一步暸解問題，民政與教育系統的合作也才能啟動。",
              "張美茹則說，眼前更迫切的問題，已經不只是這些新二代在學校有沒有人幫忙翻譯，而是整個教育政策到底如何看待這些返國的新台灣人。這些學生一旦到了八、九年級之後，要學好中文就更加困難，而且一但上了高中，甚至會面臨沒有資源可以申請的狀況，會非常棘手。"
            ]
          }
        ]
      }
    ],
    "readNextDescription": [
      "通譯老師都說我很努力",
      "學好中文後，大家就會把我當作正港台灣人了！",
      "最後一節課的老師",
      "說我們是台灣未來最需要的人才喔",
      "我也想知道老師會怎麼說！"
    ]
  },
  "story5": {
    "meta": {
      "title": "從華語補救看台灣人才政策",
      "description": "在鍾鎮城眼中，這些從小在「母國」長大，後來才回台灣受教育的「新台灣人」，從來都不該是教育上的棘手問題，而是一群潛在的優秀人力。他認為，這些孩子同時受到兩種以上的文化薰陶，不僅符合當前蔡英文政府「新南向」政策對於人才的要求，在當今全球化的浪潮下，也享有一定的優勢。",
      "metaUrl": "newtype/story5?single=true",
      "metaImage": "newtype/images/story5/og.jpg"
    },
    "background": {
      "top": null,
      "longPolygon": {
        "backgroundImage": "none",
        "backgroundRepeat": "repeat-y",
        "backgroundSize": "100% auto",
        "backgroundPosition": "0% 0%"
      },
      "fatPolygon": {
        "backgroundImage": "none",
        "backgroundRepeat": "repeat-y",
        "backgroundSize": "100% auto",
        "backgroundPosition": "0% 0%"
      }
    },
    "header": {
      "storyOrder": "五",
      "title": [
        "從華語補救",
        "看台灣人才政策"
      ]
    },
    "articleSection": [
      {
        "content": [
          {
            "paragraphs": [
              "在高師大華語教學研究所所長鍾鎮城眼中，這些從小在「母國」長大，後來才回台灣受教育的「新台灣人」，從來都不該是教育上的棘手問題，而是一群潛在的優秀人力。",
              "他認為，這些孩子同時受到兩種以上的文化薰陶，不僅符合當前蔡英文政府「新南向」政策對於人才的要求，在當今全球化的浪潮下，也享有一定的優勢。",
              "問題在於，台灣的國民教育是預設學生的中文有一定的基礎，再去學習其他技能。所以一旦這些新二代在語言基礎上不如本土學生，很容易就連其他能力一併被否定。"
            ]
          }
        ]
      },
      {
        "content": [
          {
            "title": "隔離與降轉，我們如何錯置人才？",
            "paragraphs": [
              "這些新二代在返台入學時，通常會先接受「學力評估」。但由於台灣的評估機制並不一致，學生可能只是語言能力不足，卻被評估為學習障礙，面對「降轉」和「隔離」的命運。",
              "所謂降轉，就是將原本年紀能就讀高年級的學生，安排到低年級。台北市教育局透露，有名 12 歲的返國新二代，就陸續被降到小學五年級、甚至一年級。但這樣的安排會重創學生自信，也會影響學習興趣，造成學習成效一直不理想。「（學生）可能因為身心靈關係產生落差，覺得自己跟小屁孩在一起，產生自我認同的危機。」鍾鎮城補充。",
              "所謂隔離，則是將這些學生送進「特教班」或「資源班」中，不只會重創學生的信心，也會衍生其他問題。鍾鎮城指出，國教體系裡的資源班，通常面對的是 ADD（注意力缺失症） 、ADHD（注意力缺失過動症）、或智能弱勢的孩子。很多返國新二代後來意識到自己原來被放在資源班後，會說「不要跟智障一起上課」，「這話說起來就很傷人，既傷到資源班小孩，傷到學校體系，更傷到他自尊。」鍾鎮城感嘆。",
              "目前鍾鎮城正在和國教署合作，希望可以建立一套標準作業流程（SOP），協助學校判定新二代應該獲得怎樣的資源和課程，並協助媒合資源。但是，他強調第一線人員還是關鍵。如果第一線教育人員沒有充分的能力做出正確的判斷，這些 SOP 很可能還是會流於形式。"
            ]
          }
        ]
      },
      {
        "content": [
          {
            "title": "撿到寶，卻不曉得他們的好",
            "paragraphs": [
              "鍾鎮城表示，許多他接觸過的返國新二代，原先在越南、印尼都是品學兼優的學生，但回台後沒有受到適當的語言輔導，導致其他學科表現連帶下滑。這樣的結果，並非學生不努力，而是教育體制無法接住這些學生，才害了他們。",
              "在鍾鎮城長期追蹤的個案中，有些人到了國中三年級，中文還是追不上同年學生，頂多只有生存能力，「因為語言被強迫分流，他想升學，只能選擇職業類科。並不是說選擇職校就不好，而是社會或體系造成他沒有其他選擇。你一旦曾經中文不好，未來就會受影響，就像你出身窮家庭就不得翻身，」鍾鎮城感嘆地說。",
              "「過去我們把這類主流文化下不適應的孩子，稱為『文化不利』。可是對這些孩子來說，他們其實是文化優勢，但是是語言弱勢。」鍾鎮城強調：/highlight「我們用國人習以為常的方式教他們，但他們因為文化不同產生差異性，我們作法卻是讓差異消失。」/highlight",
              "鍾鎮城認為，這可以看出台灣並沒有仔細思考人才培育的議題。在目前的分工裡，國教體系想得是如何讓學生用中文學好基礎知識，培養多元多語人才是高等教育的事。但現在在國中小學就已經出現了多元多語人才，我們卻因為教育體系跟人才政策打架，掩蓋了他們的才能。",
              "他指出，倘若國教體系可以接住這些返國新二代，讓他們繼續保有雙語、甚至三語的優勢，加上他們原有對其他國家文化的理解、在當地維持的人脈，這些學童對於新南向政策而言，肯定都是未來戰力。我們的教育體系，不應該分明是「撿到寶」，卻不知道他們的好。"
            ],
            "highlights": [
              "「我們用國人習以為常的方式教他們，但他們因為文化不同產生差異性，我們作法卻是讓差異消失。」"
            ]
          }
        ]
      },
      {
        "content": [
          {
            "title": "反省教育體系，從不浪費人才開始",
            "paragraphs": [
              "「這是我們國家人才政策的盲點。」鍾鎮城補充，這個案例也能看出台灣並沒有準備好迎接外籍白領菁英二代，「大學給越來越多的獎學金招收國際學生，像高雄就有一些學校是國際學生帶小孩來念書。但我們銜接機制怎麼留住人？怎麼支持？我們根本沒有準備。」",
              "/highlight「我個人覺得教育沒有特效藥，這現象不是現在才『出現』，而是現在才『知道』。要解決的話沒辦法一下子根除，除非把這些人全部移走，但不可能，也不適當。」/highlight",
              "鍾鎮城認為，其實這些跨國新二代的出現，證明台灣並沒有自外於全球化浪潮，是好事一件。亞洲的香港、韓國、新加坡，甚至歐洲很多城市也早就在著手部署更多元、多語的基礎教學內容，這是全球問題，台灣應該要把他們的出現視為改革的契機，獲益的絕對不只是這些新移民家庭，對於國家人才培育、吸引外籍白領來台就業，都是加分項目。",
              "鍾鎮城強調，/highlight「要改的是我們（教育制度）的設計，不是他們的文化和語言。我們有機會（透過協助這些學生）讓整個體系有更多的選項、更多元化。這才是教育的意義。」/highlight如果台灣處理得好，會是很好的模式，中小學生可以不用出國，就能有國際化的接觸；但如果沒有處理好，就是我們在浪費人力資源，這是台灣教育體系反省的機會。"
            ],
            "highlights": [
              "「我個人覺得教育沒有特效藥，這現象不是現在才『出現』，而是現在才『知道』。要解決的話沒辦法一下子根除，除非把這些人全部移走，但不可能，也不適當。」",
              "「要改的是我們（教育制度）的設計，不是他們的文化和語言。我們有機會（透過協助這些學生）讓整個體系有更多的選項、更多元化。這才是教育的意義。」"
            ]
          }
        ]
      }
    ]
  }
}