{
  "meta": {
    "title": "新二代的難題",
    "description": "newtype description",
    "metaUrl": "newtype",
    "metaImage": "newtype/images/og.jpg"
  },
  "story1": {
    "meta": {
      "title": "新二代的難題",
      "description": "story1 description",
      "metaUrl": "newtype/story1",
      "metaImage": "newtype/images/story1/og.jpg"
    },
    "background": {
      "top": {
        "backgroundImage": "url(/proj-assets/newtype/images/story1/bg-top.jpg)",
        "backgroundRepeat": "no-repeat",
        "backgroundSize": "100% auto",
        "backgroundPosition": "0% 0%"
      },
      "longPolygon": {
        "backgroundImage": "url(/proj-assets/newtype/images/story1/bg-long-polygon.png)",
        "backgroundRepeat": "repeat-y",
        "backgroundSize": "100% auto",
        "backgroundPosition": "0% 0%"
      },
      "fatPolygon": {
        "backgroundImage": "url(/proj-assets/newtype/images/story1/bg-fat-polygon.png)",
        "backgroundRepeat": "repeat-y",
        "backgroundSize": "100% auto",
        "backgroundPosition": "0% 0%"
      }
    },
    "header": {
      "storyOrder": "一",
      "title": [
        "聽不懂放假的",
        "小學生"
      ],
      "description": [
        "她叫洪金晶，今年 9 歲，從印尼回來台灣兩年多了，卻仍不太會說中文；至少，在我們三次的拜訪中，幾乎沒有聽她說過中文。"
      ]
    },
    "parallax": {
      "ordering": 3,
      "description": "這個學期開始，信義國小找來兩名能說印尼語的外籍配偶，輪流到校為洪金晶進行半小時的特別輔導。印尼籍配偶Lily受訪時表示，光是倚靠志工媽媽教小朋友中文，可能還是有侷限之處，台灣教育單位應該正視這些孩子的需求，而孩子也應該更積極在生活中，尋求學好中文的機會。",
      "image": {
        "backgroundImage": "url(/proj-assets/newtype/images/story1/parallax.jpg)"
      }
    },
    "articleSection": [
      {
        "content": [
          {
            "title": "鴨子聽雷，連「放假」也聽不懂",
            "sectionFigures": [
              { "story1/fig1": "洪玉華帶著兩名兒子、一名女兒回到台灣生活兩年多了，但因為家裡幾乎都用印尼語溝通，導致三名孩子的中文直到現在都還沒什麼成長，對外也多半以英文交談。" }
            ],
            "paragraphs": [
              "洪金晶（Jin Jin，印尼語「戒指」之意）的父親洪玉華是台灣人，在印尼北蘇拉威西省的美娜多（Manado）待了 22 年，主業是修理漁船，也在當地落地生根，娶了印尼妻子，陸續生了四名兒女。幾年前，台灣的漁船不再往返印尼，洪玉華最大的客源沒了，生意做不下去，只得在 2014 年 10 月返台尋找工作機會。",
              "剛回來的時候，洪家人的身分證件都還沒辦理妥當，所以孩子們連學校也沒去，終日躲在屏東家中無事可做。很長一段時間，甚至連洪玉華都沒去工作，只靠洪太太到夜市打工賺錢養家。現在洪玉華與 17 歲的長子、12 歲的次子，還有 9 歲的金晶一起生活，洪太太則和長女留在印尼，沒有再來台灣。",
              "洪家人僅以印尼語溝通，家中幾乎不講華語，導致目前留在台灣的三名孩子，幾乎只能靠英文與外界溝通。有一段時間，洪玉華將洪金晶與正在唸國中的次子一起送到安親班中學習華語。然而他說，「但老師又沒有在教，他們兩個在那邊也沒辦法和別人講話交朋友」，導致學習成效都不好，洪金晶耗了 6 個月連自己的名字也不會寫，次子則因為和其他孩子的年齡差距太大，格格不入也覺得尷尬，很快就決定不去了。",
              "後來，洪金晶進入屏東市信義國小就讀，次子則前往至正國中，兩人當時的華語程度都還像一張白紙。現在，兩人一個唸小學三年級，一個唸國二，華語無論聽說讀寫，都沒有比當時好上多少。洪玉華坦言，說不定現在洪金晶的程度還比哥哥好一些，很難不教人感到擔心。",
              "洪玉華說，雖然洪金晶和其他孩子一樣每天上學，但能聽懂的話非常少，只能讓她當作去學校「玩」。「老師叫要她開門她也聽不懂⋯⋯還有一次說隔天放假不用到學校，她連『放假』也聽不懂，第二天還到學校去⋯⋯哎⋯⋯。」"
            ]
          }
        ]
      },
      {
        "content": [
          {
            "title": "依賴英文與印尼文，華語難有成長",
            "sectionFigures": [
              { "story1/fig2": "洪金晶和學校同學相處看來十分融洽（雖然左邊男同學說偶爾會欺負她），但相處上經常是同學說英文配合她，這點也讓學校老師感到困擾，覺得她缺乏在生活中學好中文的動力。" }
            ],
            "paragraphs": [
              "信義國小教務主任許明珠表示，雖然去年學校曾嘗試為洪金晶申請教育部的華語補救教學，尋找適當的通譯師資或補助，讓洪金晶可以得到更多教學資源，但當時她還不是主任，也不曉得究竟哪裡出了問題，總之一直沒有申請成功。洪金晶的華語程度，始終沒有顯著的成長。",
              "後來，學校中的一位印尼志工「故事媽媽」，將洪金晶的案例透過臉書介紹給鄰近的印尼新移民，輾轉找來幾位有熱誠，而且能說流利華語、印尼語的志工媽媽，利用每天早自習時間半小時的「補習」課程，用印尼語幫洪金晶解釋老師上課的內容。"
            ]
          },
          {
            "sectionFigures": [
              { "story1/fig3": "雖然人在台灣，但現在金晶主要使用的語言還是印尼文與英文，中文仍然不慎理想，導致她連許多生活用語都還不太熟悉。" }
            ],
            "paragraphs": [
              "今年 9 月才開始幫洪金晶「補習」的印尼新移民 Lily 表示，相處大約一個月的時間以來，她也不能確定洪金晶是否真的理解她所教授的內容。「我說妳是聽懂嗎？她都笑笑帶過⋯⋯我不敢確定。」",
              "「她好像有點害羞。比如我說妳用中文跟我解釋這個東西，她就要想很久。她跟我還沒有用中文聊，都用印尼文。跟她講印尼文她才懂，我說那妳用中文解釋看看，她就安靜了，都不講。」",
              "Lily 表示，據她了解，金晶在家中都用印尼文與家人溝通，每次看她和同學之間也都用英文，但如果一直抗拒使用中文，這樣子語言很難進步。",
              "許明珠則觀察，過去金晶的老師就曾反應她不喜歡使用中文回答，多半依賴英文，雖然現在注音符號的認讀，還有中文拼寫還可以，但嚴重缺乏生活語言能力，這方面不只家庭需要一起幫忙，學校也正在申請華語補救資源，期待她未來在學校能儘速跟上其他同學。"
            ]
          }
        ]
      },
      {
        "hasSelfBackground": true,
        "background": {
          "backgroundImage": "url(/proj-assets/newtype/images/story1/bg-idk-left.png), url(/proj-assets/newtype/images/story1/bg-idk-right.png)"
        },
        "content": [
          {
            "title": "社工：被動等待學校出擊，孩子教育會有空窗期",
            "paragraphs": [
              "「依照我們的觀察是，（像金晶）這樣的孩子會越來越多，所以更需要一套有系統的方式來幫助他們。」屏東新移民家庭服務中心社工林意芬指出，過去幾年有不少新移民將孩子送回越南、印尼等國扶養，等到一定年紀後再送回台灣受教育，這幾年回來的孩子可能會越來越多，現階段雖然大家都是以個案處理，各自想辦法，但未來勢必要用更系統化的方式，來解決這些孩子的語言學習問題。",
              "「教育單位應該有一套程序介入幫忙，也不應該都只等學校被動通報，才開始審核該怎麼給資源。」「學校如果態度比較冷， NGO 一直煩也沒用。有些老師會介紹新二代彼此認識，但這都是碰運氣。」",
              "林意芬指出，雖然現在教育部有提供華語補救教學資源，給類似金晶這樣的「返國新二代」，但無論是家長，或是及早發現問題的 NGO 都不能主動出擊，只能被動等學校去申請，如此一來，這些孩子的學習就會出現空窗期，並不是妥當的補救方式。",
              "此外，林意芬也強調，在洪金晶的案例中，學校雖然很努力地透過非正式管道，找到「志工媽媽」來幫忙這些返國的新二代，問題在於，這些新移民媽媽畢竟只是「志工」，愛心不能被濫用，否則她們大可將這些時間拿去做其他能賺錢的工作，這種方式不能成為常態。教育單位的當務之急，還是應針對華語補救建立系統化方式，讓每一個人的愛心，都能得到合理的回報，新二代孩子們所受到的教學，也能享有比較好的品質。"
            ]
          }
        ]
      },
      {
        "content": [
          {
            "title": "番外篇：金晶的哥哥怎麼辦？",
            "sectionFigures": [
              { "story1/fig4": "洪明星示意圖" }
            ],
            "paragraphs": [
              "信義國小教師洪毓儀表示，洪金晶的哥哥洪明星剛回台灣時，雖然已是唸國中的年紀，但因為他完全不會使用中文，所以被安排到小學六年級就讀，她也因此有些觀察他的機會。洪毓儀說，洪明星當時被學校安排到低年級「跑班」學中文，什麼班級上國文課，他就跟著去，但後來學校發現效果不佳，所以就停止了這樣的安排，回到原班級上課。",
              "「但我聽他的導師說，他（洪明星）常常上課就是趴在後面睡覺，因為他覺得聽不懂無聊，但他就是很乖。」洪毓儀說，洪明星的個性內向，和其他同學的互動並不多，但因為大家都曉得他的狀況特殊，所以學校師生都對他很好，他也因此喜歡待在學校中，「可是經常就像遊魂一樣，不說話，不過臉上總帶著笑容。」",
              "洪玉華曾說，洪明星看起來很喜歡到學校上課，但中文程度不知為何一直沒有進步。洪毓儀則說，洪明星沒有其他人的協助，到學校又沒有具體目標，所以即便每天帶著課本，但其實無法真的學習到東西。「後來他升上國中，我就不清楚他狀況了⋯⋯但這樣的孩子真的很需要追蹤。」洪毓儀強調。",
              "洪毓儀表示，其他學校老師也曾向她反應，遇到越來越多像洪金晶、洪明星這樣的個案，大家也都感到非常苦惱，不知如何幫助他們。她感嘆地說：「教育不能說小朋友來這邊安全就好，因為畢竟它是一個學習的場域，還是要讓他們能有所收穫，至少語言要學會，基本生活能力要有。」"
            ]
          }
        ]
      }
    ],
    "readNextDescription": [
      "我的故事到這邊就先告一段落，",
      "接下來輪到兩位姐姐分享他們的故事～"
    ]
  },
  "story2": {
    "meta": {
      "title": "新二代的難題",
      "description": "story2 description",
      "metaUrl": "newtype/story2",
      "metaImage": "newtype/images/story2/og.jpg"
    },
    "background": {
      "top": {
        "backgroundImage": "url(/proj-assets/newtype/images/story2/bg-top.jpg)",
        "backgroundRepeat": "no-repeat",
        "backgroundSize": "100% auto",
        "backgroundPosition": "0% 0%"
      },
      "longPolygon": {
        "backgroundImage": "url(/proj-assets/newtype/images/story2/bg-long-polygon.png)",
        "backgroundRepeat": "repeat-y",
        "backgroundSize": "100% auto",
        "backgroundPosition": "0% 0%"
      },
      "fatPolygon": {
        "backgroundImage": "url(/proj-assets/newtype/images/story2/bg-fat-polygon.png)",
        "backgroundRepeat": "repeat-y",
        "backgroundSize": "100% auto",
        "backgroundPosition": "0% 0%"
      }
    },
    "header": {
      "storyOrder": "二",
      "title": [
        "跨國新二代的",
        "兩人三腳大作戰"
      ],
      "description": [
        "推開會議室大門，走進來的是一對緊牽著手的國三少女。她們其中一人白皙清瘦，一人黝黑圓潤；一人活潑健談，一人則經常低著頭靦腆微笑，說她緊張得不知道該對來訪的記者說些什麼。她們時而牽手，時而擁抱，更多的則是面對提問時的相視而笑；像是一對緊緊相依卻又彼此互補的形體。",
        "她們的名字是簡雅婕（化名）與吳觀玲，也是多數台灣人口中的「移民新二代」。"
      ]
    },
    "parallax": {
      "ordering": 3,
      "description": "吳觀玲在台灣兩年多的時間，最要好的就是班上這群義務為她補習功課和語言的同學們。現在她最大的煩惱，就是明年國中畢業後，這群朋友可能得和她各分東西，到時候她又得自己面對陌生的環境。",
      "image": {
        "backgroundImage": "url(/proj-assets/newtype/images/story2/parallax.jpg)"
      }
    },  
    "articleSection": [
      {
        "content": [
          {
            "title": "兩地流離成長，意外擁有三語優勢",
            "sectionFigures": [
              { "story2/fig1": "簡雅婕的個性活潑、精力充沛，不僅代表學校拿下桃園市的母語演講比賽、烏克麗麗演奏優勝，平常也花不少時間練習街舞，希望未來可以朝表演事業發展。" }
            ],
            "paragraphs": [
              "簡雅婕個性活潑，會彈烏克麗麗也愛跳街舞，開朗得看不出身世有絲毫的坎坷。簡雅婕的母親來自越南，父親則是道地台灣郎。小學三年級那年，她的父母開始不停爭吵；興許是不希望孩子夾在兩人之間影響她的學習成長，父母決定將她送回越南，交由外婆扶養。",
              "剛回越南時，簡雅婕一句越南話也不會說，於是被降轉到小學一年級，從頭學起。或許像她這樣的案例，在越南的學校也不常遇到，自然也沒有特殊教育資源能送到她手上。她說，當時主要是由已經上大學的表姐，花了很多時間陪她一起上學，坐在她身邊直接解釋老師在課堂上說了什麼，才有辦法逐漸學會越南語的聽說讀寫。此外，由於簡雅婕所就讀的學校，有半天採用英語授課，也讓她從小就學會流利英文。",
              "然而，正當簡雅婕的語言和學習才剛上軌道，開始要融入越南社會時，她留在台灣的母親卻在離婚後罹患憂鬱症，亟需她的陪伴。於是，帶著退化的華語能力，簡雅婕在小學五年級那年返台，再度學習如何當個台灣人，並且重新嘗試如何融入台灣校園。",
              "這兩次的「跨國銜轉」經驗中，簡雅婕在多數的時間內都得自己學會面對與調適。不管是越南或台灣的教育體系，都沒有準備好如何接住這樣的學生。然而，她仍舊自己挺了過來。如今，在越南時學會的流利越語和英文，以及返台後重新學習的華語，成了她獨有的三語優勢。"
            ]
          }
        ]
      },
      {
        "content": [
          {
            "title": "將心比心，新二代充當通譯小老師",
            "sectionFigures": [
              { "story2/fig2": "吳觀玲的個性羞澀，面對提問時雖然多半能聽懂，但經常以微笑取代口語回答。老師和同學都說，她在課業上非常用功，課本上都是密密麻麻的筆記。" }
            ],
            "paragraphs": [
              "相較之下，或許吳觀玲顯得幸運些，不用獨自在陌生的語言環境中摸索，因為她遇上了簡雅婕。",
              "吳觀玲的父親是越南華僑，母親則是越南人。2015 年時，吳觀玲的父母看上台灣工地的「高薪」，毅然決定帶著她和外婆及兩名年幼的妹妹回到離開許久的桃園定居，目前僅剩下領有中華民國身分證爺爺長居越南。吳觀玲的家中主要以越南語和粵語溝通，導致她剛回到台灣時，不但在學校裡聽不懂老師和同學的話語，出了學校，日常生活中的對話也有困難。"
            ]
          },
          {
            "sectionFigures": [
              { "story2/fig3": "雖然吳觀玲的華語能力已經進步許多，但有時候仍會有些誤讀。上課這天，國文老師問班上同學：「古代是怎麼稱呼服務生的？」有同學開玩笑回答「小三」，老師也糾正應該是「店小二」不是「小三」，但觀玲的華語程度或許還沒有好到可以快速理解玩笑話，結果就在課本寫上「店小三」的注釋了。" }
            ],
            "paragraphs": [
              "幸運的是，桃園市大成國中的老師們留意到吳觀玲的狀況可能需要額外關注，所以在編班時，特地將她安排到簡雅婕的班上，讓她隨時有位「通譯小老師」可以請教。",
              "「那個時候我們還設計小遊戲讓她學注音，就有點像是用接力唱歌的方式，讓她可以接著我們的話講下去這樣。」簡雅婕說，雖然自己會講越南文（平常在家也是以越語和母親溝通），但畢竟不是每個科目都擅長，所以每天中午都有不同的同學，會利用午休時間幫吳觀玲補習，而她則充當翻譯角色，大家一起幫吳觀玲打好聽說讀寫基礎。",
              "兩人共同的導師林瑞欽回憶：「大概經過兩三個禮拜之後，慢慢成效可以看出來。一開始她聯絡簿寫的全部是越南語，沒有半個中文字，幾個禮拜後強迫她一定要照聯絡簿、小黑板上的中文抄下來，也要求她在生活小日記上，能懂幾個中文字就寫心得，慢慢就感覺她簡單的用語和用字都可以呈現出來。」"
            ]
          }
        ]
      },
      {
        "hasSelfBackground": true,
        "background": {
          "backgroundImage": "url(/proj-assets/newtype/images/story2/bg-writing-left.png), url(/proj-assets/newtype/images/story2/bg-writing-right.png)"
        },
        "content": [
          {
            "title": "看不懂題目，作文考試流淚繳白卷",
            "paragraphs": [
              "然而，只是掌握基礎的聽說讀寫，還是無法讓吳觀玲跟上一般國中生的學習水平。舉例來說，作文就是一道巨大的難關。畢竟其他的科目在考試時能夠用猜的，作文則無法簡單矇混過關。",
              "吳觀玲的國文老師林于茜就曾投書報紙，談到吳觀玲曾在第一次作文段考時，因為無法理解題目引言的意思，最終整節課含淚發呆，無奈繳出白卷的經過。林于茜寫道，後來她在考試後特地為吳觀玲解釋題旨，讓她用越南文寫作後，再請簡雅婕幫忙將文章翻譯成中文，最後才用翻譯版本幫吳觀玲打分數。她在投書中寫道：「雖然過程耗時且繁複，但我終於深刻明白Ａ學生面臨的困境，還有必須花雙倍時間學習的努力。」"
            ]
          }
        ]
      },
      {
        "content": [
          {
            "title": "華語補救教學是什麼？從沒聽說過！",
            "sectionFigures": [
              { "story2/fig4": "吳觀玲曾經因為無法理解作文題目，最終整節課含淚發呆無奈繳白卷。後來是國文老師幫她解釋題意，讓她以越南文寫作，再請簡雅婕幫忙將文章翻譯成中文，最後才用翻譯版本幫吳觀玲打分數。" }
            ],
            "paragraphs": [
              "經過兩年的努力之後，現在吳觀玲的華語雖然還稱不上好，也不太能完全理解老師在課堂上傳授的內容，但聽說讀寫都已逐漸步上軌道。此外，她和簡雅婕連續兩年代表大成國中參加桃園市越南新住民演講比賽，簡雅婕連續兩年都拿下冠軍，而吳觀玲也分別拿下第三名和第二名的成績。種種的努力和成果，都證明只要學校、同學願意付出心力，陪伴像她這樣的孩子一起成長，語言的隔閡並非無法克服。"
            ]
          },
          {
            "highlightParagraph": [ 4 ],
            "paragraphs": [
              "然而，我們該問的是，像吳觀玲這樣的案例，是否只能靠運氣、靠同學，才能得到協助呢？吳觀玲畢竟是非常幸運的；如果沒有遇上像簡雅婕這樣歷經兩次跨國銜轉，同時嫻熟越南語和華語的同學，她勢必得經歷更漫長的語言學習撞牆期。此外，如果老師、同學沒有對「新二代」保持非常接納、熱情的態度，吳觀玲又能找誰求助呢？",
              "根據內政部戶政司統計資料，桃園市擁有全台第二多的外籍配偶人口，總量僅次新北市。這意味著，桃園市很可能也是擁有第二多「新台灣人」的縣市。以大成國中來看，全校總數約有 2,100 名學生，光是具備新二代身份的學生，就有多達 250 人，約佔總數 11.6%，不可謂不多。然而，即便該校擁有如此多的新二代學生，教育體系卻還是沒有特別針對這些族群，部署可能需要的資源。",
              "在我們第一次拜訪大成國中時，校長和導師就非常熱心地分享，他們為了讓像觀玲這樣的學生可以學好華語、跟上教學進度，一路上付出多少苦心和努力。只是，當我們向校方詢問，為何遇到這樣的學生，卻沒有向教育局申請華語補救教學的資源進場時，他們卻給了教人意外的回應：",
              "「那是什麼？我們從來沒有聽說過！」"
            ]
          }
        ]
      }
    ],
    "readNextDescription": [
      "看完了我們的大作戰，",
      "是不是想知道華語補救教學究竟是什麼呢？",
      "就讓我們一起來看看吧！"
    ]
  },
  "story3": {
    "meta": {
      "title": "新二代的難題",
      "description": "story3 description",
      "metaUrl": "newtype/story3",
      "metaImage": "newtype/images/story3/og.jpg"
    },
    "background": {
      "top": null,
      "longPolygon": {
        "backgroundImage": "url(/proj-assets/newtype/images/story3/bg-long-polygon.png)",
        "backgroundRepeat": "repeat-y",
        "backgroundSize": "100% auto",
        "backgroundPosition": "0% 0%"
      },
      "fatPolygon": {
        "backgroundImage": "url(/proj-assets/newtype/images/story3/bg-fat-polygon.png)",
        "backgroundRepeat": "repeat-y",
        "backgroundSize": "100% auto",
        "backgroundPosition": "0% 0%"
      }
    },
    "header": {
      "storyOrder": "三",
      "title": [
        "什麼是",
        "華語補救教學？"
      ]
    },
    "articleSection": [
      {
        "content": [
          {
            "paragraphs": [
              "台灣很多「東南亞新二代」並不是新聞，從統計資料也可發現，台灣外籍配偶子女佔總體比例，也已過了最高峰，呈現逐年下滑趨勢。然而，近一年來包括監察院在內的政府各單位，開始留意到一個值得關注的新現象，就是這些東南亞新二代的「跨國銜轉學生」/hint（註）/hint問題。",
              "許多東南亞跨國婚姻家庭都是相對經濟弱勢，配偶從東南亞來到台灣後，還是得要工作補貼家庭經濟，加上台灣的托育資源稀缺，所以有些家庭在生育兒女後，會面臨「養不起」或「沒人幫忙帶小孩」的困境。這時，將兒女送回越南、印尼等「母國」扶養，就成了更便宜經濟的選擇。",
              "這些送回母國扶養的「新二代」在返回越南、印尼接受扶養時，多數年紀都還很小，所以不會有太大問題；然而，當他們在海外成長到一定年紀，卻因為各種原因被送回台灣接受教育後，種種問題就會開始浮現；首當其衝的，就是語言和文化的不適應。華語補救教學，就是為了這些學生而存在。"
            ],
            "hints": [
              { "0-1": "註：根據高雄師範大學華語文教學研究所所長鍾鎮城的定義，所謂的「跨國銜轉學生」，就是曾經在國外接受一定期限的教育，或是多次往返於台灣或其他國家接受不同體系教育方式的學生。這些學生常因華語能力與其他台灣學生有落差，而被迫接受降級就讀，或是進入所謂的「特教班」就讀。" }
            ]
          }
        ]
      },
      {
        "content": [
          {
            "title": "越南資優生返台卻降級吊車尾，是語言還是能力問題？",
            "paragraphs": [
              "長年從事新移民服務的賽珍珠基金會執行長張美茹解釋：「新二代分三塊，一塊是土生土長，一塊是回母國又回來，一塊是繼親家庭 （Step Family）。後面這兩者在跨文化適應上會比較困難。小朋友很多狀況，/highlight有些是父母有婚姻問題，這有一定比例，還有就是家庭照顧，可能是中低收入，或是雙薪無法照顧，所以需要娘家支持系統幫忙，一定是有一塊無法支持，才會被送回去。所以會有這些小朋友產生，是先有這些狀況。再來就是送回來前，沒有先想好配套，回來就是且戰且走。/highlight」",
              "她以越南籍配偶、新二代為例，指出：「/highlight（在台灣生活）再辛苦，也比在越南好。所以她在台灣賺錢，送回越南養，是比較簡單的。所以很多姐妹大部分離婚後，有身分證或其他手段留在這邊工作⋯⋯後來有些人會覺得越南的教育可能不如台灣，甚至有人覺得留在越南沒出息，所以把孩子接回台灣，但他們沒有先想到孩子回來會有適應問題。/highlight」",
              "張美茹以近年接觸跨國銜轉學童的經驗出發分析，有些小朋友年紀很小回來，學習快容易跟上；小學畢業再回來的，就比較容易遇到適應困難。她以越南返台學生為例：「/highlight越南的設計是小學 5 年，國中 4 年，回來後銜接就不一樣⋯⋯一個是學習環境，有些在本來國家都前幾名，但回來後什麼都聽不懂，就會有挫折感。還有是青少年階段適應，在不同時間點要面對不一樣問題，適應不好就會挫折喪失自信。/highlight」",
              "高雄師範大學華語文教學研究所所長鍾鎮城則說：「這議題最關鍵有兩個，就是語言和認同。目前最大問題還是在語言。學校都用中文授課，一旦你中文不通，無法學習，人際溝通也沒辦法，外在窗口斷，這會產生一系列問題。」",
              "「困難點在於，學校常用語言程度判斷他的能力，可是你判斷只是語言能力不是他的真實能力。就像如果今天我們去西班牙、法國或美國，可能因為語言能力（導致）我們被放在小學一年級，可是我們真實能力是大人啊，就類似這樣的處理，涉及到降轉。那降轉如果是學力鑑定，尤其是特殊教育學歷鑑定，所謂降之後會有升，可是這類孩子因為沒有這體系，所以你一降就不會再升。」鍾鎮城感慨地說。"
            ],
            "highlights": [
              "有些是父母有婚姻問題，這有一定比例，還有就是家庭照顧，可能是中低收入，或是雙薪無法照顧，所以需要娘家支持系統幫忙，一定是有一塊無法支持，才會被送回去。所以會有這些小朋友產生，是先有這些狀況。再來就是送回來前，沒有先想好配套，回來就是且戰且走。",
              "（在台灣生活）再辛苦，也比在越南好。所以她在台灣賺錢，送回越南養，是比較簡單的。所以很多姐妹大部分離婚後，有身分證或其他手段留在這邊工作⋯⋯後來有些人會覺得越南的教育可能不如台灣，甚至有人覺得留在越南沒出息，所以把孩子接回台灣，但他們沒有先想到孩子回來會有適應問題。",
              "越南的設計是小學 5 年，國中 4 年，回來後銜接就不一樣⋯⋯一個是學習環境，有些在本來國家都前幾名，但回來後什麼都聽不懂，就會有挫折感。還有是青少年階段適應，在不同時間點要面對不一樣問題，適應不好就會挫折喪失自信。"
            ]
          }
        ]
      },
      {
        "content": [
          {
            "title": "華語補救需求年年升高",
            "paragraphs": [
              "教育部從 2004 年起，就開始推動「弱勢跨國家庭子女教育輔導計畫」/hint（註）/hint，目前隸屬於國教署管轄範疇。該計畫中，有一項「華語補救課程」，就是為了避免返台新二代出現上述的問題，所以補助學校聘請教師、通譯人員，或家長通譯志工進行華語補救課程，甚至是課程即時翻譯。根據國教署原民特教組/hint（註）/hint所提供數據，/highlight光是在 2016 年，華語補救課程的申請件數就達到 271 件，且幾乎每年件數都在增加，件數比起 2010 年時成長近 2.4 倍。問題在於，「華語補救課程」即便在教育系統內，也不是一項非常普及的服務，所以上述申請華語補救的人數，實際上遠低於真正的需求數/highlight。",
              "以兩年前從印尼來台的/anchor洪金晶/anchor為例，她已經在屏東市信義國小就讀兩年，但學校直到最近才為她申請補救教學；根據屏東縣新移民家庭服務中心社工林意芬說法，當初也是社工提醒學校有這樣的服務，校方才去申請。另外，從/anchor吳觀玲和簡雅婕/anchor的個案也可看出一些端倪，因為桃園區不但擁有高比例的新二代學童，且大成國中本身也有超過 1/10 的學童具備新二代身份，但校方卻直到接受媒體採訪時，才知道有華語補救課程的存在。從上述兩個個案中，我們都不難發現華語補救課程的推廣還有很長的路要走。",
              "張美茹分析，華語補救教學一方面因為推廣不足，導致許多學校不知道有資源可用，二方面是只能被動由校方提出申請，有需求的家長或學童不能主動向更高層的教育單位求援，導致很多跨國孩子回台灣後遇到問題，都沒有去申請。「現在的狀況就是各顯神通，看問題發生在哪裡，就誰去解決。發生在社會局，就社會局去傷腦筋，問題發生在教育，那就教育局傷腦筋。」",
              "張美茹進一步指出，許多小朋友回台灣後，過了幾學期都沒資源進來，而學校最常用的，就是找家長志工先來幫忙，至於後面的補救教學有沒有申請進來，通常是個問號。她表示，有些學校會認為，這些學生畢竟只是特殊狀況，是少數，所以學校個別想辦法處理就可以，「/highlight但很多學校來看，那就是很多小朋友，就不是少數個案/highlight」，所以我們還是需要一套系統來處理這樣的狀況。",
              "/highlight「需求有一個基本值，小朋友一直都在，但要看學校有沒有申請。這些學校各自解決了一些狀況，小孩都存在，只是看學校用什麼方法解決他們需求。需求成長，是因為被正式編列為需求了，以前是從外派撥人力過去。」張美茹分析。/highlight",
              "教育部也明白，針對這些問題進行系統化處理，已經是刻不容緩的工作，所以開始委託高師大華語教學研究所擬定相關的 SOP (標準作業流程），並協助培訓教學師資，今年也陸續召開幾次全國代表會議。",
              "然而，身為計畫主持人的華語所所長鍾鎮城卻感嘆：「今年 9 月針對華語補救教學， 22 縣市都派了代表到國教署開會。盤整時很明顯，有一些縣市是教育局處派來的科員，其他大部分把它放在新住民業務裡的，有不少人沒聽過這議題。換句話說這議題根本上不去，甚至有些縣市說他們不存在這議題，所以不需要。說不存在這議題的縣市，其實他們有些老師已經打到我這邊來尋求協助，所以他說沒有問題，是因為沒有窗口，老師求助無門。」",
              "對於這樣的問題，教育部國教署原特組組長蔡志明也坦言，確實有些縣市督導不足，學校方面過去也因為家長可能因為有資訊落差，或是沒有很主動爭取權益，所以本身也變得被動消極；「過去比較不重視（新住民子女權益），講白一點是這樣，所以現在要讓所有新住民家長，知道他有這權利，可以去督促學校申請。」蔡志明說。 ",
              "蔡志明指出，現在因為各單位開始注重華語補救的問題，但過去多數地方教育體系中，並沒有專責新住民事務的角色，所以國教署從 2016 年 7 月開始，開放各縣市教育局處申請專職人力處理新住民、新二代相關議題。然而，蔡志明語氣無奈地說：「但還是有縣市不申請啊，他們說沒有需求。等於說，各縣市對這件事情的重視程度，是不如中央的，我們也只能繼續宣導推廣。」"
            ],
            "highlights": [
              "光是在 2016 年，華語補救課程的申請件數就達到 271 件，且幾乎每年件數都在增加，件數比起 2010 年時成長近 2.4 倍。問題在於，「華語補救課程」即便在教育系統內，也不是一項非常普及的服務，所以上述申請華語補救的人數，實際上遠低於真正的需求數",
              "但很多學校來看，那就是很多小朋友，就不是少數個案",
              "「需求有一個基本值，小朋友一直都在，但要看學校有沒有申請。這些學校各自解決了一些狀況，小孩都存在，只是看學校用什麼方法解決他們需求。需求成長，是因為被正式編列為需求了，以前是從外派撥人力過去。」張美茹分析。"
            ],
            "hints": [
              { "0-1": "註：現改名為新住民子女教育輔導計畫" },
              { "0-3": "註：全稱為原住民族與少數族群及特殊教育組" }
            ],
            "anchors": [
              { "洪晶晶": "#story1" },
              { "吳觀玲和簡雅婕": "#story2" }
            ]
          }
        ]
      },
      {
        "content": [
          {
            "title": "跨部會主動出擊，才能降低潛在風險",
            "paragraphs": [
              "問題不只出在華語補救課程本身。另一個關鍵的問題在於：/highlight台灣到底有多少跨國銜轉學童？有多少學童有華語補救的需求？/highlight",
              "/highlight答案是現在沒有人知道。/highlight",
              "這個問題得從各行政單位的分工談起。中華民國的人口統計、戶籍資料歸內政部戶政司管理，而入、出境統計則是外交部移民署的權責，至於跨國銜轉學童的相關權益，毫無疑問是教育部國教署主管。",
              "我們可以從戶政司的統計資料中，知道台灣有多少外籍配偶，也能得知這些外籍配偶生育了多少新二代，所以各縣市知道自己有多少新移民、新二代人口。然而，基於國民（假如選擇入台灣籍）的平等原則，所有新二代的身份，是不會有特別註記的。也就是說，我們無法光從一個人的身分證和護照，得知一個人是否是「新二代」，只能從親屬關係去推斷。換句話說，假如一名新二代長期待在海外，多年後返台，在移民署的資料中，他只會被視為一般國民入出境，而不是一名「返台新二代」。",
              "那為什麼教育體系會知道它們有多少新二代學生呢？這是因為每一名學生在建立學籍時，學校都會要求學生填寫一份資本資料，由他們自己回報是否具備新二代身份。透過這份學籍資料，教育單位才得以掌握有多少新二代學童。",
              "簡言之，/highlight假如一名新二代學童從來沒有進入過國教系統，那麼教育體系不會知道他們的存在，而戶政司不會知道新二代長期出國（除非移除戶籍），移民署甚至不知道出國的是新二代/highlight。然而，假如這三個單位能夠針對「長居海外的移民新二代學齡兒童」進行合作追蹤，共享資料，那麼當這些新二代返台，準備進入國教體系時，有華語補救需求的學童和家長，就不需要被動等待學校通報、申請華語補救教學，而是讓中央主動通報學校，讓相關人員可以提早做好準備。",
              "蔡志明透露，目前教育部已開始評估，未來可能讓全國學生學籍資料庫與移民署資料庫做介接，再搭配強迫入學條例處理，如果有該入學而未入學並出國居住的，就會將其列入跨國銜轉學童的可能名單，如此一來，教育單位就能對跨國銜轉學童、華語補救教學採取更主動的姿態。"
            ],
            "highlights": [
              "台灣到底有多少跨國銜轉學童？有多少學童有華語補救的需求？",
              "答案是現在沒有人知道。",
              "假如一名新二代學童從來沒有進入過國教系統，那麼教育體系不會知道他們的存在，而戶政司不會知道新二代長期出國（除非移除戶籍），移民署甚至不知道出國的是新二代"
            ]
          }
        ]
      }
    ],
    "readNextDescription": [
      "對華語補救教學大致了解之後，",
      "再讓我們看最後一個個案，聽聽朱小弟",
      "如何在短時間內快速學中文。"
    ]
  },
  "story5": {
    "meta": {
      "title": "新二代的難題",
      "description": "story5 description",
      "metaUrl": "newtype/story5",
      "metaImage": "newtype/images/story5/og.jpg"
    },
    "background": {
      "top": null,
      "longPolygon": {
        "backgroundImage": "url(/proj-assets/newtype/images/story3/bg-long-polygon.png)",
        "backgroundRepeat": "repeat-y",
        "backgroundSize": "100% auto",
        "backgroundPosition": "0% 0%"
      },
      "fatPolygon": {
        "backgroundImage": "url(/proj-assets/newtype/images/story3/bg-fat-polygon.png)",
        "backgroundRepeat": "repeat-y",
        "backgroundSize": "100% auto",
        "backgroundPosition": "0% 0%"
      }
    },
    "header": {
      "storyOrder": "五",
      "title": [
        "從華語補救",
        "看台灣人才政策"
      ]
    },
    "articleSection": [
      {
        "content": [
          {
            "paragraphs": [
              "在高師大華語教學研究所所長鍾鎮城眼中，這些從小在「母國」長大，後來才回台灣受教育的「新台灣人」們，從來都不應該是教育上的棘手問題，而是一群潛在的優秀人力。",
              "他認為，這些孩子同時受到兩種以上的文化、語言薰陶，不僅符合當前蔡英文政府「新南向」政策對於人才的要求，在當今全球下的多元文化浪潮下，也享有一定的優勢。問題在於，由於台灣的國民教育預設受教者的華語聽說讀寫已有基礎的程度，並在這樣的基礎上去學習其他技能，所以一旦這些新二代在語言基礎上不如本土學生，很容易就會連其他能力也一並被否定。",
              "鍾鎮城表示，許多他曾接觸過的返國新二代個案，原先在越南、印尼都是品學兼優的學生，但因為回台後沒有受到適當的語言輔導，導致其他學科表現連帶下滑，但這樣的結果並非學生個人不努力，而是教育體制無法接住這些學生，才害了他們。",
              "「在我追蹤裡面有一些孩子，到國三還是中文追不上，頂多只能達到生存能力，學科跟不上，就出現不該（在）當代出現的現象。因為語言被強迫分流，他要升學只能選擇職業類科，並不是說選擇職校就不好，而是社會或體系造成他沒有其他選擇。這好像就強迫把人分流，你一但曾經有過中文不好的情況，你未來就會受影響，就像你出身窮家庭就不得翻身，」鍾鎮城感嘆地說。",
              "/highlight「這是我們教育設計不當的問題，不是他們的問題。要改的是我們的設計，而不是他們的文化和語言。我們有機會讓整個體系，有更多選項更多元化，我們要改我們的體系，並不是要人改變他，這是教育上的意義。」/highlight"
            ],
            "highlights": [
              "「這是我們教育設計不當的問題，不是他們的問題。要改的是我們的設計，而不是他們的文化和語言。我們有機會讓整個體系，有更多選項更多元化，我們要改我們的體系，並不是要人改變他，這是教育上的意義。」"
            ]
          }
        ]
      },
      {
        "content": [
          {
            "title": "隔離與降轉，我們如何錯置人才？",
            "paragraphs": [
              "這些新二代在返台入學時，通常需要先接受學力評估。然而，由於台灣並沒有一套一致的評估機制，這些學生很可能只是因為語言能力不足，卻被評估為學習障礙，面對「降轉」和「隔離」的命運。",
              "所謂降轉，就是將原本要就讀更高年級的學生，安排到低年級就讀。台北市教育局透露，有名 12 歲的返國新二代，就陸續被安排到小學五年級、一年級就讀，但這樣的安排會重創學生自信，也會影響學習興趣，所以學習成效一直不佳。「比如說六年及變成一年級，可能因為身心靈關係產生落差，他覺得自己跟小屁孩在一起，會有自我認同危機。」鍾鎮城補充。",
              "所謂隔離，就是將這些學生送進所謂的「特教班」或「資源班」中，可能也會重創學生的信心。鍾鎮城分析，/highlight這些返國新二代其實只是中文能力還沒跟上，並不是學習、認知能力有問題/highlight，卻被安排到傳統的補救教學體系中，同樣也會衍生其他問題。",
              "鍾鎮例指出，台灣國教體系資源班，通常面對的就是 ADD（注意力缺失症） 或 ADHD（注意力缺失過動症），或者智能上有弱勢的孩，但返國新二代其實是語言能力問題，不是認知缺損，所以有些孩子後來意識到自己原來是在資源班後，會說不要跟智障一起上課，這就是後遺症。「這話說起來就很傷人，既傷到資源班小孩，又傷到學校體系，更傷到他自尊。」鍾鎮城感嘆。",
              "「教育現場這問題其實是哀嚎的，自己處理掉，好或不好我們無法介入，也有學校求助無門，就會放入轉銜高關懷，用原始（補救教學）定義去定義他們」，鍾鎮城說。說穿了，「學力評估」本身就是個大問題。這部分牽涉的，就是第一線的教育人員，到底能不能把正確的教育資源，放到這些潛在的優秀多語人才身上。",
              "目前鍾鎮城正在和國教署合作，希望可以建立一套標準作業流程（SOP），協助學校判定新二代應該獲得怎樣的資源和課程，並且協助媒合資源。然而，他強調，如果第一線教育能力沒有充分的認知，讓他們能做出正確的判斷，那麼這些 SOP 很可能還是會流於形式。他強調：「所以關鍵還是你有沒有能力去判斷學生的狀況。」"
            ],
            "highlights": [
              "這些返國新二代其實只是中文能力還沒跟上，並不是學習、認知能力有問題"
            ]
          }
        ]
      },
      {
        "content": [
          {
            "title": "撿到寶，卻不曉得他們的好",
            "paragraphs": [
              "「過去我們把這類主流文化下不適應的孩子，稱為『文化不利』。可是對這些孩子來說，他們其實是文化優勢，但是是語言弱勢。這概念中，國教系統比較少，所以會用固有定義去框他們。」鍾鎮城強調：/highlight「我們用習以為常的國人方式教他們，但他們因為文化不同產生差異性，我們作法就是讓差異消失，這對大學或人力資源來說，是資源損失，因為到大學又強調差異性，可是在中小學抹煞掉了，這是人力資源問題。」/highlight",
              "鍾鎮城認為，從華語補救教學政策，就可看出台灣並沒有仔細思考人才培育議題，因為國教體系只想著要如何讓學生「用華語學好基礎知識」，到了高等教育才想培養多元多語人才，/highlight「但現在中小學就已經出現多元多語人才，你怎麼樣讓他維持這才能？如果你做不到這個，其實你教育和人才政策自己在打架，他已經是我們要的目標，但我們政策在打架。」/highlight",
              "他指出，倘若國教體系可以接住這些返國新二代，讓他們持續保有雙語，甚至三語的優勢，加上他們對其他國家文化的理解，以及他們在當地維持的人脈，那麼這些學童對於新南向政策而言，肯定都是未來戰力。我們的教育體系，不應該分明是「撿到寶」，卻不知道他們的好。",
              "「這是我們國家人才政策的盲點。」鍾鎮城補充，其實不只新南向，從華語補救教學出發，也能看出台灣還沒有準備好迎接外籍白領菁英二代。「政府推新南向，大學給越來越多獎學金去招收國際學生，高雄有一些學校是國際學生帶小孩來念書⋯⋯國小（接收他們的小孩）就很困難。我們沒有這種銜接機制，我們既想吸引優秀人才，但我們銜接機制怎麼留住人？怎麼支持？我們根本沒有準備。」"
            ],
            "highlights": [
              "「我們用習以為常的國人方式教他們，但他們因為文化不同產生差異性，我們作法就是讓差異消失，這對大學或人力資源來說，是資源損失，因為到大學又強調差異性，可是在中小學抹煞掉了，這是人力資源問題。」",
              "但現在中小學就已經出現多元多語人才，你怎麼樣讓他維持這才能？如果你做不到這個，其實你教育和人才政策自己在打架，他已經是我們要的目標，但我們政策在打架。」"
            ]
          }
        ]
      },
      {
        "content": [
          {
            "title": "反省教育體系，從不浪費人才開始",
            "paragraphs": [
              "/highlight「我個人覺得教育沒有特效藥，這現象不是現在才出現，而是現在才知道，這可能已經很多年，要解決的話沒辦法一下子根除，除非把這些人全部移走，但不可能，也不適當。」/highlight",
              "鍾鎮城認為，其實這些跨國新二代的出現，證明台灣並沒有自外於全球化浪潮，其實是好事一件，台灣教育體制應該要把他們的出現，視為改革與提昇的契機。如此一來，獲益的遠遠不只是這些新移民家庭，對於國家人才培育，還有吸引外籍白領來台就業，都是加分項目。",
              "他表示，其實不只亞洲的香港、韓國、新加坡都在面臨這樣的問題，歐洲很多城市也早就在著手部署更多元、多語的基礎教學內容，因為「這是全球問題，只要你不排斥與外國接觸，就會要面對。台灣沒有被排除在外，這是很好的象徵」。",
              "鍾鎮城強調：「如果我們處理的話，那人家會說這是很好的模式，我是從比較宏觀角度去看待這現象，他為我們中小學帶來很多不用出國，就是國際化的現象；可是如果沒處裡好，就是我們在浪費人力資源，這是給我們教育體系反省的幾會。」"
            ],
            "highlights": [
              "「我個人覺得教育沒有特效藥，這現象不是現在才出現，而是現在才知道，這可能已經很多年，要解決的話沒辦法一下子根除，除非把這些人全部移走，但不可能，也不適當。」"
            ]
          }
        ]
      }
    ]
  }
}