<template>
  <section class="chapter conclusion">

    <div class="centerwpr dark">

      <h2>結語</h2>
      <p>談起多年來總是被當作眾矢之的的宜蘭農舍，老農葉慶文難掩激動地說：「簡短來講，我認為就兩個核心問題而已，農業無法生存，和農舍無法落實管理，就這麼簡單，別的都不用講，吵那些都不重要。」</p>
      <p>他強調，一旦農舍停擺，勢必會導致許多老農走投無路，但這明明是法律賦予農民的權益，農民沒有義務守護農地，也有權「不當一輩子農奴」，所以農舍本身沒錯，農民也沒錯，錯的是公佈法令後卻無能管理，導致農舍失控，引起爭端的政府。當了一輩子農民，葉慶文的口吻聽來氣憤，但其實更多的是無奈；如果農業是條好路，蓋農舍也能確保農地農用，他不認為自己需要花力氣去辯護這些事情。</p>
      <p>宜蘭房仲呂柏凱則說，作為房仲，外界會認為他們是農舍的推手，也是既得利益者之一，但他作為宜蘭在地子弟，看到農地被種滿農舍，心中又何嘗不痛。他認為，日前中央與地方政府在爭論農舍「臨路臨側」問題，但申請蓋農舍的，講白了就是打算放棄農業的人，所以農舍應該怎麼蓋，並不是最重要的事情。</p>
      <p>呂柏凱強調：「政府除了要把關農舍之外，也要把正在從農，還有以後想從農的人覺得有希望，不然就是讓農地荒廢掉了。所以農業一搞好，我覺得住農舍是沒有問題的。先問我們到底要怎樣的農業，才能回來定義農舍的政策怎麼去走。」</p>


    </div>
  </section>
</template>

<script>

export default {

  data () {
    return {

    }
  },

  methods: {

  },
  mounted: function(){


  }
    
}
</script>

<style scoped>
.conclusion {padding-top:0; padding-bottom:0;
background-color:#273947; color:#fff;
}
.conclusion h2 {color:#fff;}




</style>