export default {
  'FOREIGN_LABOUR': {
    'I18N': 'Việt',
    'TITLE_1': '窮得',
    'TITLE_2': '只剩一條命',
    'HEADER_CONTENT_1': '在故鄉，他們窮得只剩一條命。',
    'HEADER_CONTENT_2': '在這座島，他們即便能掙到錢，也不一定有命回家⋯⋯',
    'SECTION_2': '我爸爸說他要來台灣照顧我，我說他老了不要再來，爸爸我已經會工作，坐船很危險不要來，可是他說我在這邊一個人，不放心，所以要來照顧我，跟我一起工作。',
    'SECTION_3_1_1': '2018 年 3 月 19 日凌晨，兩名越南籍偷渡客在台東縣潭年村塔瓦溪出海口溺斃，同行二十幾名同樣來自越南的偷渡客，還有兩名台灣籍人蛇集團成員也一併被逮',
    'SECTION_3_1_LINK': '（延伸閱讀）',
    'SECTION_3_1_2': '。溺斃的其中一名越南人名叫潘同甘，原本在越南河靜省的老家捕魚維生，2004 年時輾轉來到台灣當漁民。沒兩年，潘同甘發現薪資扣完仲介費後所剩無幾，於是逃跑四處打零工，最後落腳在山區菜園當農民。',
    'SECTION_3_2': '2015 年，潘文善跟上老爸腳步，花了 8,000 美金仲介費來到台灣。兩人命運相似，潘文善只在第一家紙箱工廠待了 20 個月，就因為實領所得太低而展開逃逸生活，最後索性和潘同甘一起上山種菜。去年 9 月，潘同甘在宿舍為其他同鄉的農工們煮晚餐，遭警方突襲逮捕，潘文善和同鄉們連忙從後門逃跑，躲過一劫。潘文善說，爸爸回去沒多久，就一直擔心他在台灣過得太苦，逃逸生活又非常壓抑，主動提議要偷渡來台灣照顧他。未想，潘同甘再次踏上台灣土地的那一刻就沒了呼吸，再也無法照顧兒子了。',
    'SECTION_4': '收到爸爸死訊的那天傍晚，潘文善還在農地裡忙著種菜。第二天，潘文善忙不迭趕下山，想先去移民署投案，再去殯儀館認屍。好巧不巧，潘文善在下山的路上就被警察逮捕，解釋了老半天才讓警察相信他正要去投案，最後放他自行搭車前往台東自首。',
    'SECTION_5': '結束一連串投案自首的筆錄程序後，移民署官員帶著潘文善前往殯儀館認屍。一路上，潘文善看似沉穩淡定，沒想到冰櫃才剛打開，他就激動得無法自己。',
    'SECTION_6': '那天，潘文善伏臥在父親的遺體上，說了好多好多的話。',
    'SECTION_7': '爸爸，錢不重要了，我要帶你回家。',
    'SECTION_8': '「潘同甘，雖然你在台灣不幸過世，但我們會帶著你的靈魂返回越南。」',
    'SECTION_9': '潘同甘要火化的那天，他的許多越南同鄉都特地請假來見他最後一面。只是，勢必有更多和他一樣處於逃跑狀態的人，無法親自到場送他最後一程。',
    'SECTION_10': '潘同甘的棺木準備送進焚化爐的前一刻，潘文善再也壓抑不住自己的悲傷，想要攔住父親的棺木。',
    'SECTION_11': '火化的過程中，來自台東聖母醫院的越南籍修女，以及同樣在醫院工作的服務人員，不停安撫潘文善的情緒。',
    'SECTION_12': '離開殯儀館後，潘文善一路背著爸爸的骨灰不願放下。一名嫁到台灣十幾年的親戚主動提供自己的車，打算載著潘文善去桃園機場搭乘隔日的班機。即便在車上將近十小時的路程中，潘文善一刻也沒有放下過父親。',
    'SECTION_13': '按照越南習俗，亡者的骨灰在回到家的路上，一路上要不停丟擲錢幣作為「過路費」。那天夜裡，從台 11 線一路到國道 1 號的路面上，陸續響起了銅板落地的清脆聲響——那是潘家父子在台灣最後的足聲。',
    'SECTION_14': '夜裏，潘文善堅持不肯到任何人家裡留宿，一行人索性直接找個安靜的角落，彼此無言地等待天明。',
    'SECTION_15_1': '潘文善的脖子上有個十分惹眼的船錨刺青。',
    'SECTION_15_2': '他說，在到台灣前，他也曾在東南亞其他國家的工廠裡打工，但多數人看到這刺青時，聯想到的，都是他在老家的漁民身份。潘文善卻說：「我刺這個其實不是想要再出海打漁，而是希望不要再漂泊，有一個可以靠岸的港口⋯⋯我想安定下來，有一個家可以給我回去。」',
    'SECTION_16': '其實我知道爸爸辛苦工作，也是想讓我可以存錢蓋房子娶老婆，因為我們在越南沒有房子，就沒辦法結婚有自己的家。現在爸爸這樣，沒有錢我覺得也沒關係了，我不想要再四處工作了，我要帶爸爸回家，以後我在越南海邊抓魚也可以生活了。'
  }
}
