const gameResults = [
  {
    era: '一',
    year: '36',
    description: '民國 36 年發行的第一代身分證，不計證件號碼與發證日期，共有 18 個欄位，當中有戶長姓名、本籍地址、寄籍地址、國民義務勞動、公民資格（當時要經過公開宣誓才有資格投票）。由於照相術不普及，登錄十指指紋作為身份辨識，有時可取代相片。',
    doesHasGender: false
  },
  {
    era: '二',
    year: '43',
    description: '民國 43 年發行的第二代身分證，不計身份編碼與發證日期，共有 15 個欄位，當中有戶長姓名、本籍地址、選舉領票紀錄載於「備蓋戳記欄」。為了動員需要，詳細登記教育程度與職業。並開始登記血型。',
    doesHasGender: false
  },
  {
    era: '三',
    year: '54',
    description: '民國 54 年發行的第三代身分證，不計身份編碼與發證日期，共有 15 個欄位，開始男女分色。民國 60 年起，出生登記就會得到英文加數字的「身分證字號」，與前一代以地名加數字編碼的「口號」並存。選舉領票紀錄載於「備蓋戳記欄」。為了動員需要，詳細登記教育程度與職業。「血型」開始有獨立欄位。',
    doesHasGender: true
  },
  {
    era: '四',
    year: '65',
    description: '民國 65 年發行的第四代身分證，不計身份編碼與發證日期，共有 15 個欄位。「口號」廢除，統一用身分證字號。選舉領票紀錄載於「備蓋戳記欄」。為了動員需要，詳細登記教育程度與職業。並於獨立欄位登記血型。',
    doesHasGender: true
  },
  {
    era: '五',
    year: '75',
    description: '民國 75 年發行的第五代身分證，不計身份編碼與發證日期，共有 11 個欄位。民國 81 年廢除本籍登記，民國 86 年戶籍法修訂，廢止職業登記。取消血型欄位。為了消弭本省外省隔閡，在「本籍」欄位旁增列「出生地」。',
    doesHasGender: true
  },
  {
    era: '六',
    year: '94',
    description: '民國 94 年發行的第六代身分證，不計身份編碼、卡片序號與發證日期，共有 11 個欄位。廢除男女分色，統一採淺紫、咖啡漸層色。新增機器可刷卡的條碼區。',
    doesHasGender: false
  }
]

export default gameResults
