export const recordCode = {
  'T1': '區域縣市議員',
  'T2': '平地原住民縣市議員',
  'T3': '山地原住民縣市議員',
  'TC': '縣市長',
  'F1': '公投07',
  'F2': '公投08',
  'F3': '公投09',
  'F4': '公投10',
  'F5': '公投11',
  'F6': '公投12',
  'F7': '公投13',
  'F8': '公投14',
  'F9': '公投15',
  'FA': '公投16',
}

export const partyAbbr = {
  '中國國民黨': 'kmt',
  '民主進步黨': 'dpp',
  '時代力量': 'npp',
}

export const referendums = {
  '公投07': {
    title: '07 你是否同意以「平均每年至少降低 1%」之方式逐年降低火力發電廠發電量？',
    pass: true
  },
  '公投08': {
    title: '08 您是否同意確立「停止新建、擴建任何燃煤發電廠或發電機組（包括深澳電廠擴建）」之能源政策？',
    pass: true
  },
  '公投09': {
    title: '09 你是否同意政府維持禁止開放日本福島 311 核災相關地區，包括福島與周遭 4 縣市（茨城、櫪木、群馬、千葉）等地區農產品及食品進口？',
    pass: true
  },
  '公投10': {
    title: '10 你是否同意民法婚姻規定應限定在一男一女的結合？',
    pass: true
  },
  '公投11': {
    title: '11 你是否同意在國民教育階段內（國中及國小），教育部及各級學校不應對學生實施性別平等教育法施行細則所定之同志教育？',
    pass: true
  },
  '公投12': {
    title: '12 你是否同意以民法婚姻規定以外之其他形式來保障同性別二人經營永久共同生活的權益？',
    pass: true
  },
  '公投13': {
    title: '13 你是否同意，以「台灣」（Taiwan）為全名申請參加所有國際運動賽事及 2020 年東京奧運？',
    pass: false
  },
  '公投14': {
    title: '14 您是否同意，以民法婚姻章保障同性別二人建立婚姻關係？',
    pass: false
  },
  '公投15': {
    title: '15 您是否同意，以「性別平等教育法」明定在國民教育各階段內實施性別平等教育，且內容應涵蓋情感教育、性教育、同志教育等課程？',
    pass: false
  },
  '公投16': {
    title: '16 您是否同意：廢除電業法第 95 條第 1 項，即廢除『核能發電設備應於中華民國一百十四年以前，全部停止運轉』之條文？',
    pass: true
  },
}