<template>
  <article>
    <h1>
      <span>錢出去，人進來，</span><br>
      <span>中國讓你發大財！？</span>
    </h1>
    <Credits class="credits" />
    <div class="content">
      <p>
        <span>今年四月，</span>
        <a
          href="https://tw.appledaily.com/headline/daily/20190423/38317050/"
          target="_blank"
          rel="noopener"
        >
          <span>《蘋果日報》</span>
        </a>
        <span>引述臉書粉絲專頁「消滅旺中的 87 種方式」在報導中披露</span>
        <Hint
          :title="'中國旺旺'"
          :quote="'旺旺集團在中國登記的公司'"
        />
        <span>的財報，顯示他們從 2007 年開始，一共獲得來自中國的 152 億（新台幣）補助款。</span>
      </p>
      <p>
        <a
          href="https://www.chinatimes.com/newspapers/20190423000505-260118?chdtv"
          target="_blank"
          rel="noopener"
        >
          <span>旺旺隨即發表四點聲明</span>
        </a>
        <span>表示補助款為中國「招商引資」的方式，不少台企也有領取。接著旗下的工商時報就刊出</span>
        <a
          href="https://www.chinatimes.com/newspapers/20190424000203-260202?chdtv"
          target="_blank"
          rel="noopener"
        >
          <span>〈大陸補貼臺商 鴻海是大戶〉</span>
        </a>
        <span>報導，列舉鴻海集團近幾年獲取中國補助款的情形。</span>
      </p>
      <p>
        <span>對此，國台辦發言人馬曉光在記者會上，先是</span>
        <a
          href="https://www.thepaper.cn/newsDetail_forward_3335963"
          target="_blank"
          rel="noopener"
        >
          <span>呼應旺旺的聲明</span>
        </a>
        <span>，表示發佈消息的媒體具有政治意圖。陸委會副主任委員</span>
        <a
          href="https://www.cna.com.tw/news/firstnews/201904230115.aspx"
          target="_blank"
          rel="noopener"
        >
          <span>邱垂正</span>
        </a>
        <span>則回應，臺商領取當地補助，並沒有違反《兩岸人民關係條例》，但對於中國是否會基於政治目的，介入臺灣媒體，會加以防範。</span>
      </p>
      <p>
        <span>邱垂正口中的政治目的，正是輿論關注的焦點。畢竟旺旺與鴻海不光是臺灣頂尖的企業，前者在臺灣經營大眾媒體，後者的創辦人於今年四月宣布將投入臺灣總統大選。</span>
      </p>
      <p>
        <span>我們調查了所有在</span>
        <Hint
          :title="'中、港上市'"
          :quote="'港交所、深交所、A股'"
        />
        <span>的</span>
        <Hint
          :title="'臺灣企業'"
          :quote="'由於「臺商」並沒有被普遍定義，我們是以董事長、總經理的國籍（實際控制公司者）來定義臺資公司，而沒有領取補助款、停牌、或已下市的公司不會被算在內'"
        />
        <span>，共有 42 間公司獲得中國補助款（文末有完整資料）。而旺旺與</span>
        <Hint
          :title="'鴻海集團'"
          :quote="'鴻海集團在中國共上市 4 間公司，有 3 間有領取補助款'"
        />
        <span>近年來所獲取的中國補助款為台企之最。除了被輿論關心的這 2 個企業以外，頂新集團旗下的康師傅獲得的補助款總額也排進第三名。</span>
      </p>
      <!-- （畫）領取補助前 10 名 -->
      <Chart
        class="chart"
        :title="'領取補助前 10 名'"
        :subtitle="'註：旺旺 2017 的數據統計至 2018 年 3 月；鴻海集團為富智康集團、富士康工业互联网股份有限公司、鴻騰六零八八精密科技 3 間公司總和。'"
      >
        <img
          src="/proj-assets/china-company/charts/chart1.svg"
          alt=""
        >
      </Chart>
      <p>
        <span>光從補助總額來看，旺旺、鴻海及康師傅從中國政府獲得的補助遠超過其他臺灣企業。當然，這也與他們在中國設廠的規模有關，截至 2018 年 3 月為止，旺旺在中國共有 1 萬個經銷商、35 個生產基地、90 間工廠；康師傅的規模更是比旺旺多上 3 倍，雖然近幾年在中國的規模銳降，2018 年仍有破百個生產基地。而富士康在中國則有超過 50 個廠區，雇用了 120 萬人，不只中國依賴它，鴻海集團也是全球 3C 領域的代工王者。</span>
      </p>
      <p>
        <span>而旺旺與鴻海前往中國插旗的時間，都在 1990 年代，恰好是中國積極向外資招手的時期。</span>
      </p>
      <h2>
        <span>六四導致西方經濟制裁 轉向華資招手</span>
      </h2>
      <p>
        <span>1978年，中國推動改革開放，於廣東、深圳等沿海城市設置經濟特區，大力吸引外資。但 1989 年中國「六四天安門事件」爆發，引起西方民主國家的經濟制裁，改革開放陷入停頓，中國轉向「華資」招手。</span>
      </p>
      <p>
        <span>旺旺集團正是在此時前往中國考察。起先，蔡衍明打算把廠設在珠江，但位於湖南的「華湘進出口集團」卻積極與旺旺聯繫，希望旺旺能到湖南的望城縣看看。</span>
      </p>
      <p>
        <span>現職中國旺旺副總裁廖清圳等人到了望城縣後，發現當地基礎建設並不完善，即便是外連的重要公路都沒鋪上柏油。廖清圳對當地政府提出疑問，對方卻開出相當優惠的條件，例如：協助修 80 米寬的路、半年建好廠、將整個工業區以每畝四萬元（人民幣）的價格賣給旺旺、改善電力供應系統、稅收政策比照出口型企業的</span>
        <Hint
          :title="'「兩免三減半」'"
          :quote="'投資前兩年免繳企業所得稅、後三年需繳一半稅收的優惠'"
        />
        <span>優惠。</span>
      </p>
      <p>
        <span>為了滿足旺旺的需求，當地政府更</span>
        <a
          href="http://hnrb.voc.com.cn/hnrb_epaper/html/2008-09/14/content_40837.htm"
          target="_blank"
          rel="noopener"
        >
          <span>召開多次幹部會議，「算清」這些優惠紅利</span>
        </a>
        <span>，是否能在日後通過稅收進帳。望城縣一年並沒有多少財政預算，但為了答應旺旺將路修成 80 米寬，湖南省還支付 2000 萬的修路費，當時湖南省修路的預算沒有一個超過 200 萬元。</span>
      </p>
      <p>
        <span>就連旺旺招聘員工，當地政府也傾盡全力幫忙。1993 年，湖南旺旺的第一條生產線即將投產，旺旺開始徵才，但對員工設了不少條件，像是性別、學歷、身高、年齡的限制等等，引發當地民眾的抵制。原先預計招收 200 人的招聘只來了 50 人，縣政府又替旺旺找了 300 多人去應聘。</span>
      </p>
      <h2>
        <span>富士康曾包下河南省近七成進出口額</span>
      </h2>
      <p>
        <span>而郭台銘第一次踏上深圳時，那裡還沒有一個電話可以直接撥回臺灣，眼前所見的是尚未開墾的荒山野嶺。他對深圳官員說：「看得到的地，我全都要。」</span>
      </p>
      <p>
        <span>香港中文大學經濟學副教授莊太量分析，對企業來說，拿土地的好處比拿補助款還好，「你看臺資鴻海郭台銘，他拿什麼跟深圳市政府談？他就說，我在這裡雇你 50 萬工人，你這裡深圳最多的人是我請的，所以你要給我很多土地、政策（優惠）。此外，你看大陸有些地方的工廠，有很多土地，工廠裡沒什麼生產，但拿了土地，就有機會趁土地升值之後賣掉。」</span>
      </p>
      <p>
        <span>另一個典型的例子在鄭州。這裡過去是以煤炭、水泥重工業為主要發展的地方，GDP 在中國中部敬陪末座。根據</span>
        <a
          href="https://cn.nytimes.com/business/20161229/apple-iphone-china-foxconn-part-1/zh-hant/"
          target="_blank"
          rel="noopener"
        >
          <span>《紐約時報》</span>
        </a>
        <span>的報導，鄭州市政府為了把富士康請來這裡，花費上億元人民幣財政補貼爲富士康解決用工荒。</span>
      </p>
      <p>
        <span>《紐約時報》曾披露保密的政府記錄，記載鄭州市政府在多次會議中討論對 iPhone 生產的支持，提供包括基礎設施、勞動力、稅收、出口等優惠政策。</span>
      </p>
      <p>
        <span>這邏輯不難理解，對不少地方政府來說，一旦引進像富士康這種巨型製造業，就能帶入「三大寶」——就業、稅收、上下游產業鍊。從 2010 年到 2016 年，鄭州富士康累計生產超過 4.6 億部 iPhone。富士康佔河南省外貿進出口的比重也在 2015 年達到最高峰，</span>
        <Hint
          :title="'一共佔了 67.5%，貢獻率為 114.3%'"
          :quote="'根據今年公開的《河南經濟藍皮書》，富士康的進出口額佔比開始下滑，2017 年為 38.1%'"
          :href="'https://baijiahao.baidu.com/s?id=1628435449914413152&wfr=spider&for=pc'"
        />
      </p>
      <p>
        <span>邀過來還不夠，地方政府還得想辦法把金雞母留下來。</span>
        <a
          href="http://zzrs.zhengzhou.gov.cn/tzgg/1034133.jhtml"
          target="_blank"
          rel="noopener"
        >
          <span>公開資料顯示</span>
        </a>
        <span>，光是 2016 年，鄭州市政府給富士康的補助就有 8187 萬人民幣，名目是</span>
        <Hint
          :title="'「失業保險穩崗津貼」'"
          :quote="'穩定就業的補助津貼'"
        />
        <span>，這是指企業若在用工淡季時沒有裁員，就會給予補助款。當年，富士康在鄭州的員工將近 30 萬人，而光鄭州的補助就佔了鴻海集團當年度政府補助金總額的三成。</span>
      </p>
      <p>
        <span>從地方政府積極地包「紅包」，就可以窺見地方對大型企業的需求。</span>
        <a
          href="http://www.shanxi.gov.cn/yw/sxyw/201804/t20180424_408845.shtml"
          target="_blank"
          rel="noopener"
        >
          <span>太原富士康園區人力資源部部長郭崢崢曾表示</span>
        </a>
        <span>，從 2015 年以來，山西太原富士康園區 3 家單位一共申請領取了近 4500 萬人民幣穩崗津貼。</span>
      </p>
      <h2>
        <span>「補助款」只是金錢補助，還是有政治意圖？</span>
      </h2>
      <p>
        <span>當旺旺領取的中國補助款在臺灣引發爭議，旺旺迅速指控這是政治操弄。的確，對於商人來說，政府補助款是再正常不過的事。香港浸會大學經濟系副教授巫伯雄解釋，全世界的國家為了發展，大多會使用這種手段，「它有幾個目的：第一，政府策略性發展的考量；第二，維持就業、維持國際競爭力；第三，作為宏觀調控的工具。各行業都有補貼，但不是每個時候都有效。」</span>
      </p>
      <p>
        <span>一位不具名的中國分析師補充，有時也會發生地方政府不暸解補助款被企業用在哪裡的情況，意味著補助款的不透明性。例如，2017 年底至今，河南省南陽市先後引進十餘個汽車產業項目，並打算注入投資與補助，但承接項目的青年汽車卻問題連連，使得整個投資與補助的動向讓人質疑。</span>
      </p>
      <p>
        <span>此外，大部分企業的年報都沒有列出政府補助款的詳細來源。補助款也沒有發放規則，使得要拼湊出單一企業的補助款顯得更為困難。</span>
      </p>
      <p>
        <span>而臺灣企業也並非獲取中國補助的唯一對象。「1990 年代，他們吸引外資最大的目的地就是香港、臺灣。如果沒有香港，大陸根本不可能發展成今天這個樣子。」莊太量說。</span>
      </p>
      <p>
        <span>中國政府對於本地企業的補助款發放，更是毫不手軟。</span>
        <a
          href="http://www.bjnews.com.cn/finance/2017/05/15/443297.html"
          target="_blank"
          rel="noopener"
        >
          <span>根據《新京報》報導</span>
        </a>
        <span>，2016 年 A 股上市企業一共獲得政府補助 1655 億人民幣。其中，製造業公司獲得最多的補助款，佔總金額一半以上。汽車製造業則以近 150 億人民幣補助排名行業第一。這個數字恰好說明，為何像鴻海一樣的製造業，更容易獲得中國政府補助的青睞。</span>
      </p>
      <p>
        <span>以同樣為製造業的中國企業「比亞迪電子」為例，他們旗下有四大業務，包括汽車、電池、電子和</span>
        <Hint
          :title="'雲軌'"
          :quote="'比亞迪自行研發的跨座式單軌鐵路，屬於中小運力的軌道交通，可搭載無人駕駛系統，最高時速可達每小時80公里。'"
        />
        <span>，目前業務重心放在新能源汽車，是</span>
        <Hint
          :title="'「中國製造 2025」'"
          :quote="'2015 年中國政府頒布「中國製造 2025」 的計畫，一個提升製造工業轉型的十年計畫，在此之間，製造業、創新能源、新材料、汽車業等產業都獲得高度重視。'"
        />
        <span>計畫高度重視的產業。日前比亞迪也</span>
        <a
          href="https://www.youcheyihou.com/news/182955"
          target="_blank"
          rel="noopener"
        >
          <span>公告</span>
        </a>
        <span>收到深圳市政府給予的 34 億人民幣補助。</span>
      </p>
      <!-- （畫）臺灣企業拿的補助款有特別多嗎？ -->
      <Chart
        class="chart"
        :title="'臺灣企業拿的補助款有特別多嗎？'"
        :subtitle="'註：鴻海集團為富智康集團、富士康工业互联网股份有限公司、鴻騰六零八八精密科技 3 間公司總和。'"
      >
        <img
          src="/proj-assets/china-company/charts/chart3.svg"
          alt=""
        >
      </Chart>
      <p>
        <span>至於跟旺旺同樣是知名食品業的中國企業，像是伊利與蒙牛，也獲取不少政府補助款。伊利獲得最多，其次是旺旺，接著是蒙牛。但進一步觀察會發現，2016 年開始旺旺的補助款佔整體營收的佔比開始大為提升，從 0.51 % 提升至 2.51%。</span>
      </p>
      <!-- （畫）補助款比例 -->
      <Chart
        class="chart"
        :title="'補助款比例'"
      >
        <iframe src='https://public.flourish.studio/visualisation/375420/embed' frameborder='0' scrolling='no' style='width:100%;height:600px;'></iframe><div style='width:100%!;margin-top:4px!important;text-align:right!important;'><a class='flourish-credit' href='https://public.flourish.studio/visualisation/375420/?utm_source=embed&utm_campaign=visualisation/375420' target='_top' style='text-decoration:none!important'><img alt='Made with Flourish' src='https://public.flourish.studio/resources/made_with_flourish.svg' style='width:105px!important;height:16px!important;border:none!important;margin:0!important;'> </a></div>
      </Chart>
      <p>
        <span>旺旺集團補助款佔營收的比例上升的原因，根據財報顯示，是因為總體營收連三年下降，但補助款比前幾年還多而導致的。</span>
      </p>
      <p>
        <span>再來是大環境的變化。中國的經濟成長開始下行，進入</span>
        <Hint
          :title="'「新常態」'"
          :quote="'2014 年 5 月，習近平考察河南時所提出的概念，意指中國已經不如以往保持高速的經濟增長，在 2012 年後，整體經濟面臨巨大的下行壓力。為此，中國官方總結新的發展模式，並具備「經濟增長速度從高速降為中高速」、「經濟結構（城鄉區域差距、經濟產業結構）優化」和「增長動力由投資轉為創新」三個特點'"
        />
        <span>。為了穩定產業與就業率，地方政府會以</span>
        <Hint
          :title="'「穩崗」'"
          :quote="'但這些少數能透過從地方政府公開資料反向追查到的補助款，只佔了該年度旺旺領取補助款總額的 0.05%'"
        />
        <span>的名義發放補助款。就像旺旺集團在 2018 年獲得安徽省安慶市發放 19 萬（人民幣）、重慶市發放 14 萬（人民幣）；2017 年浙江省發放 1 萬（人民幣）；2016 年湖南省長沙市發放 18 萬（人民幣）</span>
      </p>
      <p>
        <span>如果觀察總體的補助款變化，2016 年其他臺商所獲取的補助款，跟旺旺一樣有所提升。對此，《日經新聞》表示這是因為臺灣再次政黨輪替，由民進黨的蔡英文獲選為臺灣總統，北京當局不停加大對台企的優惠。顯示包括外媒在內，大多數人對於中國補助款的第一個反應仍是政治因素。</span>
      </p>
      <p>
        <span>但如果從中國政策的面向探討，2013 年習近平上任以來，相繼頒佈「一帶一路」、「中國製造 2025」、「十三五規劃」等政策，確實對於部分產業，包含製造業釋出相當程度的利多。</span>
      </p>
      <p>
        <span>以鴻海集團的富士康工業富聯來說，2018 年 6 月上市後，首次公開募集 271 億人民幣——此為中國 A 股自 2015 年以來最大的 IPO。工業富聯在招股說明書中強調，會積極響應「中國製造 2025」的規劃，聚焦電子智能製造的前沿技術，致力於新產品的研發創新與生產實踐。</span>
      </p>
      <p>
        <span>事實上，中國各地方政府在中央頒布《中國製造2025》之後，就已開始在地方開設許多相關的專項資金，支持相關產業的升級。像是，</span>
        <a
          href="http://m.elecfans.com/article/694231.html"
          target="_blank"
          rel="noopener"
        >
          <span>工業富聯也被湖南省政府選進「全國智能製造試點示範」</span>
        </a>
        <span>。根據湖南省先前的</span>
        <a
          href="http://www.hunan.gov.cn/xxgk/wjk/szbm/szfzcbm_19689/sjjhxxhwyh_19708/gfxwj_19709/201411/t20141106_4885473.html"
          target="_blank"
          rel="noopener"
        >
          <span>公告</span>
        </a>
        <span>顯示，只要企業與發展方向相符，將會「加大財政資金支持」。而這某種程度就說明了，2016 年之後工業富聯的補助款為何有顯著的提升。</span>
      </p>
      <h2>
        <span>學者：當你拿中國的錢，就代表可能被收買</span>
      </h2>
      <p>
        <span>一直以來，臺灣社會針對兩岸的經貿問題，有兩種不同的立場，一種是認為政府應該「在商言商」，讓經濟回歸市場機制；另一種是認為中國政府會通過經濟手段，在台培養利益的代言人。因此，臺灣政府應該以政策清楚規範臺商。</span>
      </p>
      <p>
        <span>清華大學社會所副教授沈秀華的想法傾向於後者，她強調臺資在兩岸之間，從來就不只是經濟意涵，「在改革開放之後，臺灣人到中國投資，就已經說是『以經促統』的手段。早期臺資對中國的經濟有重要地位，後來（對比其餘外資）就沒那麼重要了。但最近因為中美貿易戰，臺資的政治意涵變得愈來愈強。」</span>
      </p>
      <p>
        <span>她表示，必須關注旺旺和富士康在中國的補助款的原因，「如果知道中國的錢有統戰意味，那你可以接受被統戰。不過今天郭台銘要選舉，旺旺旗下有媒體。當你拿中國的錢，就代表可能被收買，回來做臺灣媒體或選舉，我該怎麼信任？」</span>
      </p>
      <p>
        <span>蔡衍明對於中國的態度，向來表現得相當明白。2008 年 3 月，當旺旺在香港上市，</span>
        <a
          href="https://www.businessweekly.com.tw/Archive/Article?StrId=30313"
          target="_blank"
          rel="noopener"
        >
          <span>蔡衍明接受《商業周刊》採訪時說</span>
        </a>
        <span>：「臺灣的經濟一定要靠大陸，這免講，大家不用假仙啦！尊嚴？有錢才有尊嚴，有麵包才有尊嚴，不然有什麼尊嚴？」</span>
      </p>
      <p>
        <span>他也曾在一場</span>
        <a
          href="https://forfreecommunication.wordpress.com/2012/05/08/%E5%8F%B0%E5%AA%92%E9%AB%94%E5%A4%A7%E4%BA%A8%E8%94%A1%E8%A1%8D%E6%98%8E%E6%89%BF%E8%AA%8D%E6%94%B6%E5%8F%97%E4%B8%AD%E5%85%B1%E8%B3%BC%E8%B2%B7%E6%96%B0%E8%81%9E%E8%B3%87%E9%87%91/"
          target="_blank"
          rel="noopener"
        >
          <span>電視系統併購的公聽會</span>
        </a>
        <span>上，針對自己曾違法收受中國新聞置入的資金，被罰款 180 萬新台幣的事件直言：「為什麼不讓我們賺光明正大的錢？為什麼要讓我們賺偷偷摸摸的錢？當然這是過去的一些陸委會規定什麼，我是不知道，但是，我認為，應該讓我們去賺這個錢。」</span>
      </p>
      <p>
        <span>但愈來愈多的消費者開始關注旺旺集團與中國的關係。2011 年，蔡衍明確定買下</span>
        <Hint
          :title="'中時集團'"
          :quote="'《中國時報》、《工商時報》、中天電視台和中國電視台'"
        />
        <span>前，就在臺灣引發大規模反媒體壟斷的示威，他在中國的眾多投資是否可能影響媒體報導的立場，也受到關注。</span>
      </p>
      <p>
        <span>至於郭台銘，在今年四月宣布選總統之後，媒體就問及他在中國的投資，會否會影響選情。他說：「當了總統，他（中國）來要脅你說，你怎麼可以跟我談平等尊嚴、對等的談判，你把工廠關掉。我在這裡強調一遍，我說謝謝，給我幾個月的時間，我一定會搬到更有競爭力的地方。」</span>
      </p>
      <p>
        <span>但過了兩個月之後，</span>
        <a
          href="http://www.foxconn.com.cn/ComDetailNews86.html"
          target="_blank"
          rel="noopener"
        >
          <span>富士康在官網發表聲明鄭重澄清「撤離」說法</span>
        </a>
        <span>，並強調：「富士康自 1988 年投資大陸，31 年來伴隨改革開放步伐，與大陸共同發展成長；未來，富士康仍將持續扎根大陸，深耕發展。」</span>
      </p>
      <p>
        <span>中研院社會學所副研究員吳介民在</span>
        <a
          href="https://www.books.com.tw/products/0010816068"
          target="_blank"
          rel="noopener"
        >
          <span>《尋租中國》</span>
        </a>
        <span>提及，「臺資一直是中國對台統戰的重要媒介，首先是對台宣傳的價值。在博鰲論壇上，習近平再忙也要抽出十分鐘接見臺商代表。⋯⋯臺灣人身份資本在中國的可兌現性受到質疑，但是它作為一個象徵符碼，在臺灣媒體上被大肆報導，造成有利於北京的形象宣導。」</span>
      </p>
      <p>
        <span>事實上，臺資的政治意涵一直都是中國的籌碼。例如 2001 年之後，中國和臺灣相繼加入 WTO，按理來說，中國必須履行國民待遇原則，也就是對本地企業和外資必須一視同仁。但時任國台辦發言人張銘清回應臺灣優惠問題時，就引述前中國總理朱鎔基的話：「承認是中國人，大陸就會願意對臺灣同胞讓利」。</span>
      </p>
      <h2>
        <span>「自由港」香港，是否已經受到中資影響？</span>
      </h2>
      <p>
        <span>近期香港因《逃犯條例》修訂而引發「反送中」抗爭，如那句著名的口號「今日香港，明日臺灣」的意涵，臺港兩地的民眾在某種程度上，對涉及中國的議題有著特殊共鳴。但無論是歷史發展或是現階段政治現狀，兩邊還是有著差異。另外，光從外資政策來看，香港並不以屬地主義限制資金，但中國資金在臺灣的投資，是受到限制的。</span>
      </p>
      <p>
        <span>1993 年，香港股市的前 15 大市值公司，只有中信泰富一家是中國企業。如今，已經有 8 家都是中國企業。也就是說，在香港做生意，現在已經很難繞開中資企業。</span>
      </p>
      <p>
        <span>綜觀歷史，香港社會的強勢資金曾經過多次流轉，從英資、港資，到現在的中資，一方面這是香港作為亞洲金融中心所具備的開放性，另一部分也反映當下政治局勢。</span>
      </p>
      <p>
        <span>對於資本流動，莊太量傾向於站在「市場機制」的角度思考，而不是人為限制，「香港是自由港，不限制資金來源。你中資來了，可以給人民高工資，我們歡迎；你中資的電信公司來，可以給便宜的電話費，我們歡迎；你中國的銀行來，可以給便宜的貸款買房，我們歡迎。我們是市場主導，今天你資金從哪來的，根本不重要。香港沒有抗拒啊，給我好處就可以。」</span>
      </p>
      <p>
        <span>但中資投資港企，恐怕也不是全然沒有政治意涵。香港回歸以前，中資對於香港的投資是具備政治性的，協助主權移交的過程可以更為順利，當時更多的投資是通過中國國有企業。</span>
      </p>
      <p>
        <span>它甚至成為一種政治性展現。原先為港資企業的俊和發展集團，2014 年被中國新維投資買下，開始對佔中運動的立場趨於強烈反對。2014 年 10 月 9 日，俊和發展集團寫信給香港的四間大學，表示對於這些大學的學生領袖與教授參與佔中運動，深感失望，接下來將撤銷約 510 萬台幣的獎學金。</span>
      </p>
      <p>
        <span>此外，日前在《逃犯條例》修訂的爭議中，原先華人置業前主席劉鑾雄向高等法院申請司法覆核，希望了解條例的正當性。</span>
        <a
          href="https://www.thestandnews.com/politics/%E9%80%83%E7%8A%AF%E6%A2%9D%E4%BE%8B-%E5%8A%89%E9%91%BE%E9%9B%84%E6%92%A4%E5%8F%B8%E6%B3%95%E8%A6%86%E6%A0%B8%E7%94%B3%E8%AB%8B-%E5%BC%B7%E8%AA%BF-%E6%84%9B%E5%9C%8B%E6%84%9B%E6%B8%AF-%E6%9C%9B%E6%B8%9B%E7%A4%BE%E6%9C%83%E7%88%AD%E6%8B%97/"
          target="_blank"
          rel="noopener"
        >
          <span>最近他突然改變立場，表示撤回申請</span>
        </a>
        <span>，接著強調自己是「愛國愛港」的商人，以及「一貫全力支持香港特別行政區政府依法施政」。</span>
      </p>
      <p>
        <span>莊太量補充，不排除資本是有可能影響本地政治，「如果你是中資做事，在選舉的時候，他會指定你說投誰。但我還是覺得這是個人選擇，如果你不喜歡，那就別去中資公司做事。」</span>
      </p>
      <h2>
        <span>官方讓利的對象，逐漸從「臺商」擴大到「台青」</span>
      </h2>
      <p>
        <span>2018 年，國台辦頒佈「惠台 31 條政策」，內容主要分成兩個重點，一個是繼續針對臺資企業給予優惠與補助，另一個是廣大「臺灣同胞」到中國學習、創業與就業的相關優惠。前者與過往「招商引資」大同小異，後者則顯示出近年官方重視的新方向。</span>
      </p>
      <p>
        <span>「惠台政策一點都</span>
        <Hint
          :title="'不新'"
          :quote="'2005年4月，國民黨主席連戰赴中達成「兩岸和平發展共同願景」建立平台，由陳雲林宣布惠台 15 項措施。'"
        />
        <span>，它是一個整合型的政策，過去就有，現在只是拼出來。所以你說臺灣對於中國有沒有價值？一直都有。現在台青、台生、台師都是大量吸引的對象。中國從過去就一路吸引臺灣人，那他吸引怎樣的臺灣人，就代表他看重的是什麼。」鄭志鵬說。</span>
      </p>
      <p>
        <span>沈秀華補充，中國政府近幾年採取「人數」策略，吸引的對象已經從商界擴大到各年齡層。</span>
      </p>
      <p>
        <span>中國的對台政策，若以時間區分，大致有三個階段，第一個是「招商引資」（1990-2006）、第二個是「交流讓利」（2006-2015）接著就是「普惠融合」（2015-迄今）。</span>
      </p>
      <p>
        <span>在「普惠融合」階段，可以看到像是「惠台 31 政策」、「臺灣學生憑學測均標成績申請中國大學」、「兩岸青創基地紛紛成立」等優惠措施接連出台。</span>
      </p>
      <p>
        <span>我們進一步分析「中國台灣辦事處」與「全國臺灣同胞投資企業聯誼會」（簡稱台企聯）網站刊登與臺商有關的新聞稿，從中發現中國對台講話有了相對應的轉換。</span>
      </p>
      <!-- （畫）國台辦對台喊話變化（特別的標示顏色，資料重跑） -->
      <Chart
        class="chart"
        :title="'國台辦對台喊話變化'"
      >
        <iframe src='https://public.flourish.studio/visualisation/369844/embed' frameborder='0' scrolling='no' style='width:100%;height:600px;'></iframe><div style='width:100%!;margin-top:4px!important;text-align:right!important;'><a class='flourish-credit' href='https://public.flourish.studio/visualisation/369844/?utm_source=embed&utm_campaign=visualisation/369844' target='_top' style='text-decoration:none!important'><img alt='Made with Flourish' src='https://public.flourish.studio/resources/made_with_flourish.svg' style='width:105px!important;height:16px!important;border:none!important;margin:0!important;'> </a></div>
      </Chart>
      <p>
        <span>以國台辦新聞稿為例，2012 年至 2014 年強調「中小企業」、「經濟」、「交流」等辭彙，但從 2015 年開始，「青年」、「創業」、「新創」等詞彙迅速爬升。這樣的趨勢同樣出現在台企聯的新聞稿裡。</span>
      </p>
      <p>
        <span>今年一月，習近平發表「告臺灣同胞書40週年」，裡頭特別提及「歡迎臺灣青年來祖國大陸追夢、築夢、圓夢。」</span>
      </p>
      <p>
        <span>與此同時，國台辦發表一則聲明，羅列對號召台青的政績展現，像是「800 多名台胞考取（中國）大陸諸多熱門行業職業資格，海峽兩岸青年就業創業基地和示範點今年又新增 23 個、累計達到 76 個，共入駐或服務台企及團隊約 2000 個，逾萬名臺灣青年在此逐夢、圓夢。各類企事業單位今年共為臺灣青年提供超過了 2.5 萬個就業實習機會」。</span>
      </p>
      <p>
        <span>近幾年，</span>
        <a
          href="https://www.gvm.com.tw/article.html?id=43777"
          target="_blank"
          rel="noopener"
        >
          <span>中國官方也鼓勵企業為臺灣人提供更多實習機會</span>
        </a>
        <span>，每年至少有 5000 個就業和實習機會釋出，並且可以享有就業或實習津貼。比方說，首次到廈門參加實習見習（1 個月以上）的台生，給予一次性交通費補貼人民幣兩千元，或是只要參加實習實訓的臺灣大學生，就可給予每人每月不低於 500 元的補貼。</span>
      </p>
      <h2>
        <span>向臺灣青年兜售「中國夢」，成功了嗎？</span>
      </h2>
      <p>
        <span>中國的招攬對象瞄準青年，而這幾年赴中工作的臺灣人面貌也愈來愈年輕了。根據主計處公布的數據，從 2009 年開始，30 歲以下的年輕人前往中國的數量確實有了些微的爬升。同時，另一個明顯的差異在於 30 歲到 49 歲的人，開始下滑。</span>
      </p>
      <!-- （畫）青年赴中國人數占比上升 -->
      <Chart
        class="chart"
        :title="'青年赴中國人數占比上升'"
        :subtitle="'資料來源：主計處赴海外工作人數統計、主計處人口統計'"
      >
        <img
          src="/proj-assets/china-company/charts/chart2.svg"
          alt=""
        >
      </Chart>
      <p>
        <span>2012 年，來自高雄的連憲成，雄中畢業之後，就以學測成績申請進入上海交通大學就讀。當年跟他一樣錄取上海交大的台生，還有另外 23 名。在他入學的前兩屆，人數都沒有超過二位數，分別是 3 名與 7 名。</span>
      </p>
      <p>
        <span>儘管人數說不上太多，但顯著攀升的人數，還是與中國官方的政策相關。2010 年，中國教育部首次開放台生可用學測成績「頂標」申請，2011 年將標準降至「前標」，去年再度將標準降至「均標」，隨著標準逐漸放寬，臺灣學生的人數也逐漸攀升。根據統計，2018 年有將近 7 萬名臺灣考生符合申請資格。</span>
      </p>
      <p>
        <span>在學測成績開放之前，臺灣學生大多是通過另外四種方式進入中國的大學：港澳台聯招、直接考中國高考、個別學校單獨招生，或是以大學學歷申請試讀生。其中港澳台聯招與個別學校單獨招生是比較多人使用的管道，但這些申請者更多是當地臺商子女。</span>
      </p>
      <p>
        <span>連憲成的父母是在北京的中小企業臺商，也因此，他相對同齡的同學，對中國的社會環境更為熟悉。他說自己決定到中國唸書，很大一部分就是因為可以用學測成績申請大學，方便很多。他補充，自從高一從媒體得知這個資訊之後，就確定之後要通過這個管道申請中國的大學。</span>
      </p>
      <p>
        <span>同時他也觀察到，臺灣學弟妹逐年增加，因此成立「上海交大台生聯誼會」，「這就類似於臺灣的大學裡雄友會這種，定期聚餐、辦活動。如果學校希望在臺灣招生，也會到臺灣辦分享會。」</span>
      </p>
      <p>
        <span>就讀上海交大期間，連憲成會在寒暑假期間，回到雄中、雄女辦分享會。他表示臺生們大部分還是關心比較實際的問題，像是怎麼申請，或是課業是否跟得上，政治問題反倒不多。</span>
      </p>
      <p>
        <span>2014 年 3 月 18 日，臺灣社會爆發的太陽花運動，參與運動的成員不少是年輕人。連憲成的雄中同學們也有參與，但他當時人在上海，是在網路上密切關注這個運動，「當時我有跟我朋友說，愈是這樣，這裡對臺灣青年的政策會越優惠。到後面這件事也算是印證了。其實這也很合理，不會來大陸的就是不會來，那會想來的，就是多一個東西驅動他去做這件事。」</span>
      </p>
      <p>
        <span>長期觀察中國對台政策改變的沈秀華表示，太陽花學運使得中國政府開始意識到與臺灣年輕族群的距離，接著調整策略，希望吸引到這一群人。</span>
      </p>
      <p>
        <span>中國國務院就在 2014 年 9 月喊出「大眾創業、草根創業」、「萬眾創新、人人創新」等口號。過沒多久，各地方政府相繼成立兩岸創業基地，除了提供空間、住宿，也喊出會為臺灣的新創團隊，提供優惠措施。</span>
      </p>
      <p>
        <span>只不過，起初創業優惠政策喊得風風火火，過了幾年再回頭看，就會發現大部分「兩岸青創基地」運作的並不是太成功。現任「中華傑出青年交流促進會」（簡稱傑青會）的理事長陳長風，就曾經在 2015 年開始，協助運營南京青創基地。</span>
      </p>
      <p>
        <span>但他表示，這幾年官方已經很少談「創業」，主要是因為國台辦授牌的單位，做出成績的並不多，「很多地方做這種青創基地，只是跟著（中央）政策走，這種先天就沒有重視的基礎。實際上，對地方來說，吸引這些沒有基礎的新創企業，對當地的經濟（稅收）一點幫助也沒有，就是一個政策風向。更何況，這其實是個一門專業。如果當時各地的招商局有認真在做，還是有好的可能性。」陳長風提到目前運營的還不錯的創業基地，大概只剩東莞和福建。</span>
      </p>
      <p>
        <span>實際上，不少新創團隊，起初確實衝著優惠和市場前來瞭解，但最終留下的不多。根據中央社的</span>
        <a
          href="https://www.cna.com.tw/news/acn/201903270191.aspx"
          target="_blank"
          rel="noopener"
        >
          <span>報導</span>
        </a>
        <span>，當地官員就曾表示，「兩岸青年創業政策是有政治目的的，創業失敗沒關係，很多人沒來過大陸，至少來看看」。</span>
      </p>
      <p>
        <span>「大陸還是蠻重代表性的。早期來說，年輕人對他們來說，不見得是有影響力的群體，後來慢慢也開始需要重視。目前去那就業的年輕人越來越多，就包含台生到那唸書，就會在當地就業，畢竟他們的生活圈就在那裡，這跟早期臺商的脈絡不一樣，以前即便去了十年、二十年，還是會覺得自己去大陸出差。」陳長風說。</span>
      </p>
      <p>
        <span>「中國是想創造一個好的創業環境、一個經濟榮景的意象，這是中國政權持續的重要性。」鄭志鵬說，目前懷有「中國夢」的臺灣人，更多的是還沒有去過中國的人。</span>
      </p>
      <p>
        <span>儘管近幾年，中國官方的確通過調整對台政策與加大優惠希望吸引更多台青，但在一個資訊流通的年代，臺灣年輕人對於中國的自主性了解，也比過去多了不少。為了追求更好的發展機會，前往一個大的市場，對於許多年輕人來說，可能是再自然不過的邏輯。</span>
      </p>
      <p>
        <span>以連憲成來說，他從大學開始在中國起步，逐步建立起自己生活圈，未來的就業也以中國為主，他們著眼的，確實就是那些更為實際的因素，「我們也知道他們有（政治）意圖，但他們也確實放了實質的東西。我們作為學生，其實也不太在意意圖，反正就是求學找工作，基本上就是淡化一些政治問題。」</span>
      </p>
      <p>
        <span>中國把政治意圖包進優惠措施中，來招攬它想吸引的人，已經是慣用手段。只是隨著兩岸政經環境的變化，臺灣人對「中國因素」是更敏感還是更接受？中國的招攬方式還能不能如過去一樣成功？值得繼續觀察。</span>
      </p>
      <!-- （圖）補助歷年變化（含全部資料，可搜索）-->
      <Chart
        class="chart"
        :title="'補助歷年變化'"
        :subtitle="'註：旺旺 2017 的數據統計至 2018 年 3 月；鴻海集團為富智康集團、富士康工业互联网股份有限公司、鴻騰六零八八精密科技 3 間公司總和。'"
      >
        <iframe src='https://public.flourish.studio/visualisation/375511/embed' frameborder='0' scrolling='no' style='width:100%;height:600px;'></iframe><div style='width:100%!;margin-top:4px!important;text-align:right!important;'><a class='flourish-credit' href='https://public.flourish.studio/visualisation/375511/?utm_source=embed&utm_campaign=visualisation/375511' target='_top' style='text-decoration:none!important'><img alt='Made with Flourish' src='https://public.flourish.studio/resources/made_with_flourish.svg' style='width:105px!important;height:16px!important;border:none!important;margin:0!important;'> </a></div>
      </Chart>
    </div>
  </article>
</template>

<script>
import Credits from '../../../components/Credits.vue'
import Hint from '../../../components/Hint.vue'
import Chart from '../../../components/Chart.vue'

export default {
  components: {
    Credits,
    Hint,
    Chart
  }
}
</script>

<style lang="stylus" scoped>
article
  max-width 800px
  h1
    font-size 60px
    font-weight 500
    line-height 1.5
    margin 0
  h2
    font-size 28px
    font-weight 500
    line-height 1.5
    margin 50px 0
  p
    font-size 20px
    line-height 1.7
  p + p
    margin 50px 0 0 0
  a
    text-decoration none
    color black
    border-bottom 2px solid #de3b24


.credits
  margin 20px 0 0 0

.content
  margin 42px 0 0 0

.chart
  margin 50px 0

@media (max-width 1400px)
  article
    max-width auto
    padding 0 30px
    h1
      font-size 28px
    h2
      font-size 18px
      margin 25px 0
    p
      font-size 14px
    p + p
      margin 25px 0 0 0
</style>
