[
    {
        "name": "呂柏凱",
        "role": "宜蘭房仲業者",
        "portrait": "/proj-assets/farmhouse/images/portrait/po-kai-lu.jpg",
        "quote": "<p>農舍的問題，就是政府管理不嚴，也不敢執法。縣政府有多少官員自己也住農舍，所以誰敢動？你只動老百姓的話，大家當然不服。講難聽點，你從官員開始動，大家會比較沒意見。這之後的關鍵，就是後續的管理。</p>",
        "statement": "<p>農發條例允許農民蓋農舍，（面積）百分之十我覺得沒問題，但剩下的真的有保留農用嗎？我們看到是幾乎沒有，除了老舊農舍真的有而已。農業計畫是因為不要被課徵土地增值税，所以你種個香蕉樹，剩下土地整一整，感覺你開始要種了，稽核人員來看過後，就不會再檢查，土地增值稅不用課後，就開始做園藝造景，就算之後被抓到，也是繳稅或罰金，但現在稅金還退回去了。</p><p>所以農舍的問題，就是政府管理不嚴，也不敢執法。縣政府有多少官員自己也住農舍，所以誰敢動？你只動老百姓的話，大家當然不服。講難聽點，你從官員開始動，大家會比較沒意見。這之後的關鍵，就是後續的管理。</p><p>農舍其實就是透天別墅，用一坪多少去看是不準的，因為還有土地成本問題，所以看房子總價不準。現在宜蘭農舍行情比較低了，大概 1,800 萬上下，高點時 2,700 萬左右，大概 104 年時是高峰。林聰賢之前加稅有踩煞車，但影響沒那麼多，還有和水利會管制排水也有關係，但比較有影響是大環境還有臨路臨側的爭議。</p><p>開發派的認為，賣農舍可以改善老農生活，但這情形延續下去，沒有適當管制的話，就是讓農地建地化，大家說要富麗農村，但以後就沒有農村，也就沒有農業了。非農民買農舍，剩下的農地大部分沒有持續農用，也只是疊高農地價格，假如之後農舍崩盤，農會不放款，就會影響持有原本農地的人，變成真的有資金需求的農民不好貸款，但他們卻未必有進場蓋農舍，我覺得這不應該。</p><p>我當房仲 5 年多了，投入市場時我對農舍這事情沒感覺，覺得這是自然的事情，但現在覺得越來越奇怪。仲介是這市場的利益者，對我們來說任何不動產都是產品，很多人靠這吃飯，所以我身份有爭議，會有人說你他Ｘ的當仲介還說這些話是想讓大家沒飯吃是不是？</p><p>但其實真正去問仲介，我相信他們也不希望看到宜蘭變成這樣。雖然可以賺到錢，成交時真的很爽，但農地被當成建地看待，價格的好壞不是取決於它的土壤和水質好不好，卻是能不能蓋農舍、有沒有大面寬、地段好不好，整個價格都和農舍有關，等於讓農田建地化，價格上漲後整體土地成本增高，那對於自地自建的人來說，房價也是漲高，所以這就是互相疊高房價而已，之後再來罵說連宜蘭人自己都買不起房子，這到底是什麼邏輯？</p><p>我雖然是仲介，這是我們業務範圍，但我比較不碰這個。對我來說，農舍買家如果真的想要種樹農用，那我會很欣慰，但實務上，例如工業建地或廠房，我們要找的對象是企業家，農舍的買賣第一對象卻是投資客，第二才是台北退休族群，因為年輕人買不起，所以這些產品的對象不是農民，這不是很奇怪嗎？農地開放一般自然人買賣，它還可以避稅，這件事情我不想推一把。</p><p>你有好的農業的話，我想不會有那麼多人要把農地水泥化，所以申請蓋農舍的，講白了就是打算放棄的人。有人說蓋農舍可以幫助農業？這邏輯也太奇怪了。雖然宜蘭農業只能一年一獲，但價格不輸兩獲，也可以轉作雜糧作物，我相信它很辛苦，但也沒有工作是輕鬆的，所以政府除了要把關農舍之外，也要把正在從農，還有以後想從農的人覺得有希望，不然就是讓農地荒廢掉了。所以農業一搞好，我覺得住農舍是沒有問題的。</p><p>先問我們到底要怎樣的農業，才能回來定義農舍的政策怎麼去走。</p>"

    },
    {
        "name": "葉慶文",
        "role": "宜蘭老農、村長",
        "portrait": "/proj-assets/farmhouse/images/portrait/ching-wen-ya.jpg",
        "quote": "<p>簡短來講，我認為就兩個核心問題而已，農業無法生存，和農舍無法落實管理，就這麼簡單，別的都不用講，吵那些都不重要。如果陳定南還在，不會等到失控就開始介入了，現在縣政府放寬，然後失控才要限縮，很可惡。</p>",
        "statement": "<p>前有斷崖，後有追兵，這就是農民的困境。</p><p>一甲地有 3,000 坪，一坪算一萬的話，3,000 萬放銀行的利息大概 40 萬左右。可是大家要求農民去種田，宜蘭只能種一期而已，最多把休耕補助的錢算進來，會顧的農民大概可以賺到 20 萬元，扣掉工錢後，其實只剩 10 萬元。換算等於我要做 4 年才有那個利息錢，有什麼道理要求農民繼續種田？</p><p>農民被綁住，被要求一輩子要種田給大眾吃，現在又說會有糧食危機，所以要守護農田。可是新加坡、香港、杜拜都沒種田，台北市也一樣，為什麼都吃得比我們宜蘭農民好？所以我認為經濟最重要，活著才重要。農業讓我們農民看不到希望，也活不下去，你說要守護農田，好啊我第一個把地賣給你，讓你一起來守護，好不好？來啊！</p><p>以前農地只能農民買，農發條例後大家都能買，用意就是要富麗農村，不要讓農民一輩子當農奴，因為加入 WTO 後，我們農產價格競爭力不足。結果現在吵農舍，水利會不讓人搭排了，農地變成沒有價格，有經濟壓力的農民去農會說要貸款，都不受理了，以前貸款的也被農會討錢，說因為擔保品不足，很多農民走投無路，這什麼道理？</p><p>買農舍的人沒有維持農作，那是管理方的責任，關農民什麼事？開放沒關係，重點是管理，你沒有能力管理不能怪來我們身上。之前在吵要修法，我覺得重點是法早就在那邊了，你沒有落實管理，再立新的法還不是一樣，有什麼意義？你不拆，就連續開罰啊，不然斷水斷電啊，各縣市都面臨同樣問題，你不罰怎麼可以說無法可管？</p><p>水利會現在不發牌讓農舍搭排，很多老厝也被牽連，變相用（民生用水的）排放水的問題卡死農舍。但我們用的清潔劑包含廚房什麼的，這都政府檢驗合格的，為何要說排出去有毒？這些民生用水會比農藥毒嗎？柏油路裡面有爐渣啊，水下滲後比什麼都毒。這些都沒去管了，管什麼農舍的水？</p><p>我們文化裡講風水，還有日照問題。你農舍臨側的話，隔壁的農地會日照不足，臨路的話，耕耘機怎麼進去？農機出入也有灰塵，居住品質會很差，還有噪音，所以我覺得臨路臨側的要求根本不合理，吵這個也沒有意義，只是在模糊焦點。</p><p>重點是沒有農地農用。所以政府執行力一定要拿出來，一切照法令落實管理，就不會有現在這些問題。所以問題出在政府瀆職，不是農舍怎麼蓋。有人說我們宜蘭都蓋豪華農舍，我們農舍不能蓋漂亮嗎？一定要大家刻板印象蓋破破爛爛嗎？這些人心態非常之惡質，見不得農民好。</p><p>簡短來講，我認為就兩個核心問題而已，農業無法生存，和農舍無法落實管理，就這麼簡單，別的都不用講，吵那些都不重要。如果陳定南還在，不會等到失控就開始介入了，現在縣政府放寬，然後失控才要限縮，很可惡。</p>"
    },
    {
        "name": "陳章楠",
        "role": "宜蘭縣水稻育苗中心技術改良協會總幹事、代耕農",
        "portrait": "/proj-assets/farmhouse/images/portrait/chang-nan-chen.jpg",
        "quote": "<p>全世界有哪個國家在炒農地的？只有我們台灣會有農民說，不能蓋農舍會影響權益（指農地價格），因為你賣地（農舍）就是想離開農業啊，所以禁農舍，實際上就是影響他們離開農業的權益，而不是留下來。大家說農民要放棄農業，活不下去了，那以前還不是活下來了？現在農地一坪賣兩萬，你幹嘛還種田？</p>",
        "statement": "<p>我種稻 40 年了，現在看到土地都拿去種厝，感覺太離譜了。（宜蘭）縣政府這十年來申請量很多，你常來宜蘭就會覺得很誇張，從國道五號看下來很多，滿滿都是，農地都在種農舍，直到縣政府前兩年才開始踩煞車。</p><p>以我在看，這些外來蓋（買）房子的人，幾乎都沒有融入當地，然後以台北的標準在這邊生活，買了地就是先圍起來再說，十間裡面九間都這樣。他們的台北標準，讓種田的人很困擾。比方說，他們會希望我們早上八點以前農機不要動，不然會影響他們睡眠，然後太晚也不行。不然就是噴農藥，他們覺得不對，也會去干涉，甚至給我們檢舉。</p><p>日照的影響也很大，他田中央蓋一棟，旁邊的地也會被影響到，這造成我們很大困擾。排水絕對會影響農地，因為他們幾乎都沒有處理，就排出來了，我們在看是大部分都沒有。簡單講，不管蓋在哪裡，都會影響實際上還在種作的人。</p><p>實際來講，宜蘭七八千間農舍，他農地都沒有在留的，十之八九都沒有。如果是傳統農民，不會從中間弄（蓋），因為剩下的地他會留著種。換成台北來的，他認為地是我的啊，要怎麼用都可以，所以之後就都填土拿去做別的用途，最大差異在這裡。</p><p>全世界有哪個國家在炒農地的？只有我們台灣會有農民說，不能蓋農舍會影響權益（指農地價格），因為你賣地（農舍）就是想離開農業啊，所以禁農舍，實際上就是影響他們離開農業的權益，而不是留下來。大家說農民要放棄農業，活不下去了，那以前還不是活下來了？現在農地一坪賣兩萬，你幹嘛還種田？</p><p>可是你去日本看，他們連假日時，田裡也都還很多人。他們沒有什麼代耕，也都是小農，回頭看我們，田裡都沒人，都馬是代耕來做。所以政府應該要思考，要怎麼讓農民生存下去，絕對不是讓他們只能去賣地。</p><p>其實不只是農民，我們代耕的面積也減少很多了，但大環境就是這樣，我們也是在夾縫中求生存了。</p>"
    },
    {
        "name": "許南山",
        "role": "宜蘭縣農田水利會會長",
        "portrait": "/proj-assets/farmhouse/images/portrait/nan-shan-chen.jpg",
        "quote": "<p>早期因為農舍比較少，有些民生廢水排在農業區裡影響沒那麼大，但現在量很大，還有相關事業廢水，全部都排的話，水還是會影響整個環境，都壞了。長期來看，每個區域都蓋了農舍，水的環境就差了，還要談什麼優質農業？</p>",
        "statement": "<p>水溝分成灌溉和排水，現在法律就是明文規定要落實灌排分離，所以農舍的話，灌溉溝渠我們絕對禁止搭排了。排水溝的話，只要符合放流水標準，那就 OK。很多人不了解，說我們用水的問題來卡農舍，其實我們去年（在宜蘭）也只有 34 件不核准而已，卻被講成我們都禁了。如果水利會這邊真的故意刁難，大家可以到法院相見，我們是有法律依據的，目的是要保護良田。</p><p>早期因為農舍比較少，有些民生廢水排在農業區裡影響沒那麼大，但現在量很大，還有相關事業廢水，全部都排的話，水還是會影響整個環境，都壞了。廢水的問題，你沒辦法完全約束，畢竟抽查時的水質和多數時候也不一定一樣，加上淨水池也不能（把淨化）做到百分百，長期來看，每個區域都蓋了農舍，水的環境就差了，還要談什麼優質農業？我們以後還是要面對糧食危機的。政府如果真的沒辦法管理的話，倒不如乾脆徵收一些地，集中來處理水的淨化問題。</p><p>土地使用都有分區，農業生產區的功能，就是要提供國人食物來源，必須考慮到食品安全問題，而這個和水、土壤都有關係。我個人的想法是，政府如果要確保農民本身居住的權益，那你就在農業區中，再切出生產區與生活區。假設生產區有 100 公頃好了，裡頭就把農民蓋農舍的區域劃出來，你在裡面有一公頃農地的話，就分到 0.1 公頃建地，大家集中到生活區，而這個生活區就和舊社區毗鄰，廢水也可以集中管理。</p><p>這個概念類似集村農舍，但就是把農地直接劃成建地，有點像都市計畫去做。有了建地的誘因，容積也可以獎勵，大家就有可能配合，這樣生產區會比較完整。假設你在生產區裡面已經有農舍，那之後翻新改建，還是要你移到生活區集中管理。</p><p>這樣做的話，以後我們會有比較大面積集中的農業生產區，假設蓋農舍老農就是打算離開農業的話，那生產區不如就公共化，讓政府去輔導青農、小農來做。未來我們農業生產環境要和世界接軌，再來是保留自然景色，讓土地涵養水份。無論如何，我們都有必要留著這些土地，不能都拿去蓋農舍。</p>"
    },
    {
        "name": "游憲廷",
        "role": "宜蘭縣政府農業處長",
        "portrait": "/proj-assets/farmhouse/images/portrait/shian-ting-yo.jpg",
        "quote": "<p>非常多人說要守護農地，但說這些話的人，大部分都沒有農地。在不了解農民心情的狀況下，說農地不能賣不能蓋，要讓大家看見宜蘭很漂亮，這公平嗎？守護農地不是農民的義務，而農發條例賦予農民權益去賣地蓋農舍，我們要如何要求第一線承辦人員很有風骨，去跟農民說這樣不可以？</p>",
        "statement": "<p>宜蘭會變成今天這樣，好山好水結果大家來買農舍，也是《農發條例》種下的因，然後由市場機制結成的果。</p><p>農民當然不會任意賣土地，除非逼不得已。宜蘭農業先天體質不良，日照少多雨水，講實在賺不了錢。現在有一甲地的農民，農業收入還比不上去便利商店打工，連每月最低薪資都不到，這狀況不只在宜蘭，全國都是。政府如果真的關心農舍問題，那就必須解決農業問題，才是對症下藥。不然農民老了需要錢，他們期待可以投資小孩去唸書，在這種情況下，誰不會在乎他們的農地值多少錢？</p><p>而農舍能不能蓋，就會直接影響他們的農地值多少錢，這是很現實的問題。</p><p>非常多人說要守護農地，但說這些話的人，大部分都沒有農地。在不了解農民心情的狀況下，說農地不能賣不能蓋，要讓大家看見宜蘭很漂亮，這公平嗎？我覺得不公平，但站在公務立場上，我們就會出現價值矛盾，不希望農民賣地蓋農舍，可是中央法令允許他這樣做，我就必須依法行政。</p><p>守護農地不是農民的義務，而農發條例賦予農民權益去賣地蓋農舍，我們要如何要求第一線承辦人員很有風骨，去跟農民說這樣不可以？現在農委會如果那麼希望改革農舍，我的期待，還是他們可以從中央法令修起，而不是變成砲火往我們基層人員這邊來。</p><p>之前在吵農舍臨路臨側問題，其實這個原則，最早是我們宜蘭縣在 2015 年時制定的，後來中央拿去用，要求其他地方政府也用這原則去限制農舍興建位置。可是後來有很多農民來反應，說臨路臨側會交通、居住問題，也會影響毗鄰農地日照，不合理，我們才抱持因地制宜的原則，這也是農委會說的，去創造一點彈性。</p><p>雖然這件事情在最近吵很兇，但事實上，我們縣長新公佈的農舍、農業設施審查要點裡，還是有提到原則上臨路臨側，只不過加了但書，在不影響農業生產環境的前提下，位置上可以有一些挪移。</p><p>過去宜蘭農舍有很多違規，至於怎麼會變成這樣，為何控管不力，可能得去問歷任農業處長，講出來很傷人。我至今上任一個半月，至今都還沒有核准任何一筆農舍。</p>"
    },
    {
        "name": "黃志良",
        "role": "宜蘭縣政府地政處長",
        "portrait": "/proj-assets/farmhouse/images/portrait/chih-liang-huang.jpg",
        "quote": "<p>2000 年《農發條例》之後興建的農舍，只要查到沒有農用，我們會根據二月一號新頒布的農舍、農業設施審查作業要點去要求，由農業處先輔導改善，沒有的話就開罰。</p>",
        "statement": "<p>陳（金德）縣長上個月宣布，未來農舍除了過往管理政策外，縣府每年六到八月還會做農牧用地普查，由農業、建設、地政、和公所等相關單位一起去做。</p><p>普查回來，大概分成三類型去管制。 2000 年以前就興建完成，但現在看來是違法使用的農舍，由於過往法規不明確或未頒布，再去處罰農民不公平，所以我們會由農業處列管處理。至於  2000 年《農發條例》之後興建的農舍，只要查到沒有農用，我們會根據二月一號新頒布的農舍、農業設施審查作業要點去要求，由農業處先輔導改善，沒有的話就開罰。</p><p>第三個類型就是重大違規，例如危害公共安全、以農業設施名義擴大違建面積營業使用、違法施工中、工廠使用、農舍作為餐廳賣場、違法投影面積超過 100 平方公尺的，除了工廠因為受保護傘保護，2020 年前無法開罰，其他的我們看到就是立即開罰。</p><p>地政單位就是管土地使用，我們有4 個稽核人力可以去查處農地是否農用，已經評估過這樣的人力不是問題。</p><p>簡單講，我們宜蘭縣政府現在做法，就是會針對農舍全面清查、分類造冊，之後交由農業單位列管老農、輔導新農，並且立即處理重大違規。希望透過這樣的方式，可以嚇阻農牧用地重大違規問題。</p>"
    },
    {
        "name": "陳吉仲",
        "role": "農委會副主委",
        "portrait": "/proj-assets/farmhouse/images/portrait/chi-chung-chen.jpg",
        "quote": "<p>因為有農舍，所以農地才會漲價成這樣，還有廢水問題也是，這樣氾濫下去，當然會影響農業生產環境。問題是現在已經有這麼多的負面影響，為什麼大家還是不在乎？最根本問題就是，農業價值沒有被凸顯，被看成是弱勢。</p>",
        "statement": "<p>農舍這問題，現在這結果大家也知道。因為有農舍，所以農地才會漲價成這樣，還有廢水問題也是，這樣氾濫下去，當然會影響農業生產環境。問題是現在已經有這麼多的負面影響，為什麼大家還是不在乎？最根本問題就是，農業價值沒有被凸顯，被看成是弱勢。農業產值一年才 5,600 億，比不上台積電或鴻海等高科技產業，可是它對生態環境糧食的貢獻，不管 NGO 或農委會再怎麼講，一般人也沒辦法體會。</p><p>只有當全球極端氣候發生時，大家糧食短缺才會感受出來，否則我講再多大家也無法感受。未來最有可能可能發生的，就是極端氣候災害，當玉米大豆都沒辦法進口時，肉類供應就會有問題，但我們能供應全國消費者 4 到 6 個月嗎？現在我們唯一有庫存的只有白米，所以要確保有足夠農地可以生產多樣化糧食。</p><p>沒有農地，就沒有農業，所以我們應該要有全盤的保護和利用政策。農地保護就是，最嚴重的工廠先處理，它帶來的破壞性遠高於農舍，所以我們優先處理。第一波 17 家工廠我們最晚三月底就要拆完，之後還會持續拆，拆到違規工廠不會再進來，這樣農地才能保護住。至於那些五金、紡織廠的（用地），坦白講拿回來也不能用了，所以就走合法化，讓他們補價差，成立基金來保護農地。</p><p>我應該這樣講，（農地上的）工廠比農舍好處理，因為蓋工廠的不是農民。站在保護農地的立場上，我們可以大力去執行這件事情（拆工廠）。如果農舍純粹是農民的，那也 OK，但現在分不清楚，所以要回到 2000 年的農發條例去討論。</p><p>我現在不是學術身份，還要面對每兩年選舉一次的政治生態，這就看要不要玩真的。政府包括中央和地方，權限很大就看你要不要做而已。中期的話，我覺得就是兩年，國土計畫劃設後，來看不同分類裡的農舍要怎麼處理，要把農地破碎化的影響降到最低。</p><p>農舍怎麼處理，我現在內心有想法，但我一講大家焦點又跑回農舍，我會無法處理工廠，所以這邊先不講。現在我們就是管理加嚴，不排除在不影響既有農民權益情況下，去修改農舍興建辦法，甚至是農發條例裡面和年限有關的規定。</p><p>沒有農地，農業什麼都沒了，所以我們當政務官的更有責任去保護農地，短期再怎麼不討好，不管是政治壓力還是怎樣，都要做，因為後面是 30 年、50 年要檢視，就像我們現在還要去面對 2000 年的農發條例一樣。</p>"
    }

]