export const POLITICAL_CONTRIBUTION = {
  'PARTY': {
    '民主進步黨': 'dpp',
    '中國國民黨': 'kmt',
    '時代力量': 'npp',
    '無黨籍': 'indie',
    '無黨團結聯盟': 'npsu',
    '親民黨': 'pfp',
  },
  'LANDING': {
    'TITLE': '數讀政治獻金',
    'SUBTITLES': [
      '翻開立委',
      '八年份',
      '的金主投資名冊'
    ],
    'NAVS': {
      'CHARTS': '圖表區',
      'EXPLORE': '查找政商關係',
      'ANALYSIS': '獻金解析文章',
      'DATA': '原始資料'
    }
  },
  'CONTENT_HEADER': {
    'FOLLOW': '追蹤',
    'NOTES': '筆記',
    'COMMENT': '留言',
    'SHARE': '分享',
    'DONATE': '贊助'
  },
  'CHARTS': [
    [
      '立委們總共收了<br>多少政治獻金？',
      '各政黨立委都收哪種類型的政治獻金？',
      '誰收到<br>最多政治獻金？',
      '誰在公司捐贈<br>收到最多錢？'
    ],
    [
      '誰收到<br>最多家企業捐贈？',
      '落選人中，誰收到<br>最多政治獻金？',
      '哪些產業<br>捐最多錢給立委？',
      '哪些產業<br>最積極捐錢給立委？'
    ],
    [
      '哪些集團捐最多錢？<br>捐藍還捐綠？',
      '哪些集團三屆立委選舉都捐錢？政黨傾向變化？',
      '現任立委<br>比較容易選上',
      '第一次參選公職者<br>當選率只有 9%'
    ],
    [
      '高政治獻金收入的立委與集團的關係'
    ]
  ],
  'EXPLORE': {
    'TITLE': '查找政商關係',
    'P': [
      '選一個立委要花多少錢？是誰在資助我們的民意代表？要回答這些問題，要付出什麼樣的代價？依照台灣的法律，候選人必須申報選舉時政治獻金的來源，也應在選舉後公開讓人民檢視。但這些合法的政治金流與其說是公開，不如說是被放在監察院「典藏」，需要親赴政府機關才看得到，還只能印出一張張無法應用的 A4 紙。',
      '我們費了九牛二虎之力，把這些資料通通帶出來了！來看看 2016 年選舉時，區域立委候選人跟企業有什麼關係吧！'
    ]
  },
  'STORY_HINT': '註',
  'STORY1': {
    'TITLE': '選一次立委，金流超過 28 億！',
    'P': [
      '2016 年，台灣剛結束一場熱鬧的選舉，緊接著 2018 年的選舉又將到來。民主制度是台灣人驕傲的資產，但如何讓手中的這一票，發揮它最大的價值？近幾年來，人民對於政治開放的訴求愈來愈高，但卻有一項重要的資料被技術性地「鎖」在政府機關，那就是政治獻金。',
      '根據資料統計， 2016 年的選舉，光是區域立委候選人',
      '就收到了 28 億元的捐贈。倘若人們想要知道這 28 億金流的細節，要付出什麼樣的代價？',
      '雖然台灣有規定候選人必須依《政治獻金法》申報政治獻金，資料也會在選舉結束後被公開檢視，但與其說是「公開」，不如說是像文物一樣被「典藏」。上網公開的只有各項政治獻金的統計，想知道明細，必須先向監察院提出申請，付小額的查閱費用，但最多也只能把資料印在一張張的 A4 紙上，完全無法應用。',
      '正因如此，在 2014 年，著名的公民社群 g0v 零時政府發起了一項',
      '「政治獻金透明化」',
      '專案，將從監察院印出的候選人政治獻金資料，以「字」為單位切成小塊的圖檔，利用文字辨識（OCR, Optical Character Recognition）的概念，讓網友來參與，結果在 24 小時之內，就完成了將近 31 萬格的文字辨識，成功數位化 7 個政治獻金專戶、 2637 份文件資料。',
      '當時獲得的熱烈迴響，還包括多位立委提出《政治獻金法》修法，讓專案發起人之一王向榮覺得「效果已達到，等修完法就有乾淨的數位檔可以用了」，沒想到這麼一等，等到立委又再選了一輪，政治獻金明細公開的法源仍然沒有下文。',
      '也就是說，儘管這些金流完全合法，卻無法公開被檢視。《鏡傳媒》與從事政治獻金研究的中研院副研究員李宗榮合作，鎖定 2016 年立委選舉的「營利事業捐贈」捐獻明細，把資料從監察院帶出來、數位化、並開發成工具，希望能透過資料實際被應用的過程，彰顯公開這份資料的重要性。',
      '我們發現，這 261 位候選人共收入政治獻金 2,817,453,078 元。其中營利事業的政治獻金捐贈佔了 32%，分別捐給 208 位候選人。這 5797 筆明細分別由 4162 家公司捐贈，但只有 255 家有捐超過 100 萬，最後一名是捐 100 塊。',
      '再比對母公司與集團資料後，有 432 家公司隸屬於 254 個集團，掌握了 40％ 的營利事業政治獻金，第一名是徐旭東的遠東集團，共捐了 5 千 400 萬，是第二名裕隆集團的 1.6 倍。',
      '這份資料當然有它的侷限，檯面下的利益交換、或是否有刻意不被申報的金流，都不在我們能夠檢視的範圍內。候選人在資料裡收入數字的多寡，最理想的情況，能夠直接代表他的募款能力；但以現實來講，則是候選人願意誠實申報的內容。',
      '那，我們應該怎麼來解讀這些合法的政治金流呢？',
      '在《政治獻金法》的定義裡，政治獻金指的是國民對「競選活動或其他政治相關活動」無償提供的資產，不能有對價、或其他經濟利益的掛鉤。',
      '實際上呢？我們節錄了一些訪問，或許可以提供給讀者一些閱讀的面向：',
      '接下來幾天，我們還會就立委、企業、政黨等面向作更進一步的分析（歡迎點此訂閱通知追蹤後續報導）！如果你也對這份資料有什麼好奇，歡迎你留言告訴我們，',
      '或是透過我們製作的工具來挖掘看看吧！',
    ],
    'CHART_TITLES': [
      '本次政治獻金的組成'
    ],
    'HINTS': [
      '本政治獻金專案統計的範圍是「有開設政治獻金專戶」且「有登記參選」的候選人，不分區立委是按照政黨票得票比率來決定當選與否，沒有個人的政治獻金專戶。所以只有區域立委候選人、原住民立委候選人共計 261 人為此次的統計樣本。'
    ],
    'QUOTES': [
      {
        'QUOTE_BY': '中研院社會所副研究員李宗榮',
        'P': [
          '「國外的學者認為，政治獻金不一定是直接的影響力，但是是一種影響的管道。不是我給你錢，就可以命令你做什麼，但跟其他人比起來，至少多了一個管道。他（捐贈者）要怎麼運用這個管道是另一回事，但我們一般人就沒有這個管道。',
          '而台灣有些研究認為，政治獻金是一種買保險的概念。我現在用不到，就是灑錢，但我需要的時候、有困難的時候，至少有人可以幫我解決問題。錢灑得愈多、愈廣，保險的網就愈大。」'
        ]
      },
      {
        'QUOTE_BY': '助選志工',
        'P': [
          '「選舉的時候，真的永遠都覺得錢不夠，多一點錢、多掛幾個看板、多買幾份廣告，多找幾個工讀生，選到後來就覺得差一點點了。對於選舉的人來說，這些政治獻金就是無止盡的『即時雨』，很難拒絕的。」'
        ]
      },
      {
        'QUOTE_BY': '立委助理',
        'P': [
          '「企業可以選我，我也可以選企業啊，我不收總可以吧。但通常沒去要，他們也不會主動給，沒有私人關係，是不會給的。」'
        ]
      },
      {
        'QUOTE_BY': '中正大學政治系副教授、2016 年社民黨候選人陳尚志',
        'P': [
          '「政治獻金只是競選經費的一個來源，假設你是一個沒有錢的候選人，政治獻金的多寡就很關鍵。但對自有財產的候選人，政治獻金可能只是錦上添花。',
          '企業捐款，通常會事先計算抵稅需求，可以撥出多少錢來捐款。由於捐款有上限，針對一個候選人是 100 萬、多位候選人則是 200 萬。如果要做公關的話，捐給多位候選人，一個人頂多 20 萬。如果針對個人捐超過 50 萬、或是捐到滿（ 100 萬），就需要特別關注。」'
        ]
      },
      {
        'QUOTE_BY': '立委助理',
        'P': [
          '「我覺得還是要鼓勵政治人物申報政治獻金。除非真的被抓到對價關係，不然只有沒錢或乖乖申報的人被檢視。很多人會成立公司、基金會、協會去規避，通常沒錢的人，募多少，花多少。帳面上少的人，花的才可怕。」'
        ]
      }
    ]
  },
  // 'STORY': {
  //   'TITLE': '',
  //   'SUBTITLES': [
  //     ''
  //   ],
  //   'P': [
  //     ''
  //   ],
  //   'CHART_TITLES': [
  //     ''
  //   ],
  //   'HINTS': [
  //     ''
  //   ]
  // }
  'STORY2': {
    'TITLE': '立委篇／<br>老鳥與新秀，募款能力差了 6.6 倍',
    'SUBTITLES': [
      '台灣人捐款就像宗教信仰'
    ],
    'P': [
      '以候選人自主申報的政治獻金資料來看，第九屆區域立委的政治獻金流還是集中在少數人身上，共計 261 位候選人中，收入前 48 位掌握了五成的政治獻金，數據也顯示，「現任」立委有較好的募款優勢。',
      '從總收入、營利事業收入的排行中，前五名都是現任的立委。值得注意的是，營利事業收入排行榜中，位居第一、第二名的立委柯建銘與邱志偉，營利事業收入佔總收入的比例都超過五成。',
      '現任立委有較高的募款能力，國內外皆然。如美國 2002 年的聯邦眾議員選舉，現任者的募款金額平均是挑戰者的 7 倍，獲勝率超過 90%；台灣政治學者王鼎銘針對第六屆立委做的政治獻金研究，連任者募款的平均金額超過新秀的 2 倍。而我們從第九屆的資料中看到，差距已經來到了 3.6 倍。',
      '從捐款者的角度而言，如美國的選舉資料顯示，利益團體的有八成的捐款會流向現任民代',
      '；時代力量黨團秘書長陳惠敏也以「宗教性」來形容台灣政治支持者的捐款動向，「台灣人傾向把錢投在他覺得會當選的人身上。選不上的他不投資，因為他（參選人）不會帶著你的政治理念往前走。」',
      '若以四分位數來拆解政治獻金分布的狀況，可以看到資源過度集中在少數候選人身上，尤其在非現任立委身上更明顯。就像我們將非現任的 189 位參選人收到的政治獻金由小至大排行，並分成四組，金額分佈在前 1/4 位的新竹市立委參選人邱顯智 收入 9,475,771 元，但分佈在 3/4 位的新北市立委參選人董建一只有 260,110 元，兩人相差了 36 倍。',
      '細看資料，發現獻金收入愈高的非現任立委參選人，幾乎都不是政治新手，大多由現任議員挑戰，如收入前十名的排行榜中，只有時代力量的兩位候選人是第一次參選。',
      '我們更進一步調查「第一次參選民選公職」的名單，發現不只募款能力與現任立委相差了 6.6 倍，連當選率都只有 9%。',
      '但從四分位數拆解，同樣出現了資源集中在少數人的現象。細看名單，在收入前十名的排行榜中，有一半的人屬於政治世家',
      '。',
      '不過，2016 年的選舉，因為特殊的政治氛圍、以及新興政黨的出現，還是讓當選名單出現了新的氣象。位在收入前五名的丁守中、吳育昇連任挑戰失敗，代表砸錢並不一定就是選票的證明。我們也找出落選名單中捐獻收入最高的前五名：',
      '其中，丁守中敗給該區深耕多年的議員吳思瑤，吳育昇則敗給該選區曾連任八屆的議員之女呂孫綾。第三、第四名的對手，則是這次的新興勢力時代力量，分別是林昶佐、洪慈庸，第五名的楊麗環則僅以 160 票之差輸給民進黨的鄭寶清。',
      '若以政黨來看，從資料中可以發現，國、民兩大黨的營利事業收入差異不大，但國民黨有偏高的政黨補助，民進黨個人捐贈則突破五成。而時代力量主要的捐獻來源是個人捐贈，營利事業捐贈相較於兩大黨的比例也較少。',
      '另一個值得關注的角度是，這些由候選人自行申報的獻金資料，揭露了多少政治現實？我們的制度是否鼓勵政治人物誠實申報政治獻金？',
      '台灣目前的制度，主要分為捐款人的年度捐獻總額與資格限制。在資格限制上，如營利事業「政府投資 20％」、「與政府有鉅額採購或建設契約」、「虧損中的企業」不得捐贈。限制看來合理，但執行查證資金來源的責任是由候選人承擔，中正大學政治系副教授陳尚志就指出，「誠實申報的人必須負擔很高的成本，不打算誠實申報的人，就可以輕易逃避懲罰。」',
      '這些「不打算誠實申報的人」可以如何規避？像是《政治獻金法》第 21 條規定，收受捐款總額超過一千萬，才須委託會計師查核簽證。而 2016 年的區域立委選舉，就有 155 個候選人申報的政治獻金小於一千萬元，占全部候選人的 59%。陳尚志也提到，參選人申報的會計報告書缺少對候選人自有資金的揭露，許多政治人物透過基金會募款，皆不受《政治獻金法》管轄，監察院也不曾主動追查。',
      '至於現行的政治獻金制度還有什麼問題，又要如何讓它變得更好呢？請期待我們的追蹤報導喔！',
    ],
    'CHART_TITLES': [
      [
        '48 名候選人（20%）',
        '掌握了 50% 的政治獻金'
      ],
      '誰收到最多政治獻金捐贈？（總收入）',
      '誰收到最多營利事業政治獻金捐贈？',
      '現任立委佔優勢（與非現任立委比較）',
      '非現任立委獻金收入前十名',
      '現任立委佔優勢（與第一次參選公職者比較）',
      '第一次參選公職者獻金收入前十名',
      '誰收到最多捐獻最後卻沒選上？',
      '不同政黨立委的政治獻金收入組成',
    ],
    'HINTS': [
      [
        '2012 年內政部委託之',
        '《我國政治獻金制度改革之研究》'
      ],
      [
        '此處引用《天下雜誌》',
        '「立委二代接班， 64 位政治世家全解析」',
        '資料，定義為至少一位長輩、平輩或晚輩親屬從政。'
      ]
    ]
  },
  'STORY3': {
    'TITLE': '企業篇／<br>金權遊戲？翻開金主的投資名冊',
    'P': [
      '誰可以當立委的金主？政治獻金有分 5 種不同的來源，個人、營利事業、政黨、人民團體、匿名捐贈。在 2016 年立委選舉中，營利事業政治獻金佔了總捐贈的 32%，216 名候選人中，只有 8 位候選人沒有收到營利事業的捐贈。',
      '「金錢雖然不是政治影響力的唯一來源，卻是資本主義社會中最重要的影響要素之一。」中研院社會所副研究員李宗榮在其研究',
      '《企業權力與民主：台灣企業集團 2008 年立委選舉的政治獻金分析》',
      '中寫道，美國的政治學家賴特米爾斯（C. Wright Mills）也認為，政治獻金讓經濟權力的掌控者，可以將金錢直接轉換為政治的運作。',
      '在聯想到權力的施展之前，先來認識一下台灣捐贈政治獻金的限制，可能會有助於我們去分辨這些金額的意義。',
      '由於政治獻金可以抵稅，但可減除的金額不能超過所得額 10% ，總額也不得超過新台幣 50 萬元。從這個限制看來，意在抵稅的公司佔了大多數，4162 家公司中，3769 家公司捐獻金額在 50 萬元以下，只有 393 家公司捐超過 50 萬元。',
      '而每家公司同年度針對單一候選人的捐獻上限是 100 萬，對多位候選人的捐獻上限是 200 萬，中正大學政治系副教授陳尚志就提到，「如果要做公關的話，多位候選人，一個人頂多 20 萬。針對個人捐超過 50 萬、或是捐到滿（100萬），就可以特別關注。」',
      '參選人可以在投票日的前十個月開始收政治獻金。但捐獻人的額度是以「年度」計算，假設企業想要捐好捐滿，以 2016 年立委選舉在 1 月投票為例，企業可以選擇在 2015 年尾、 2016 年初各捐一次，就能對同一位候選人捐到 200 萬，如立委柯建銘、吳秉叡都有收到這類跨年度的捐款。',
      '我們也在李宗榮的協助下，將這 5797 筆捐獻明細與與集團資料相對照',
      '，發現隸屬於 254 個集團的 432 家公司，掌握了 40％ 的營利事業政治獻金，第一名是徐旭東的遠東集團，共捐了 5 千 400 萬，是第二名裕隆集團的 1.6 倍。',
      '從捐獻前二十名的企業名單可以發現另一個特色。這 21 個集團中，有 15 個（遠東、裕隆、台泥、潤泰、味丹、仰德、力麗、金鼎證券、日月光、大慶、所羅門、國產實業、宏泰、冠德、中纖）屬於家族集團',
      '，比例高達 71% 。',
      '李宗榮提到，「家族企業為了要傳承，就會很積極地去累積各式各樣的政商關係，除了打通人脈，鞏固家族的所有權，也讓外部有一些資源。加上家族企業本身就很會累積社會關係、政商關係，尤其關係的累積需要長時間的，又可以傳承給下一代。」',
      '若跟李宗榮以 2008 年立委政治獻金做的',
      '研究',
      '對照，集團的捐款都有提高，如遠東集團增加了 1 千 400 萬、裕隆集團增加了 1 千 654 萬；另外則有些集團從排行榜上「退位」， 2008 年能排進前 30 名的遠雄、中國信託、台塑、威京、耐斯、寶來、太子汽車、統一等集團， 在 2016 年選舉的捐獻都不若以往。',
      '雖然無法得知集團捐獻排行變化的確切原因，李宗榮則提供一個解讀的方向，「或許是時代有點不太一樣了。」',
      '「現在台灣自由化程度高，該讓給財團的也都讓了，政治權力對經濟利益的影響小了很多。所以對很多大財團來說，政治獻金不那麼重要了，才造成他們沒有那麼積極。」李宗榮指出，「經歷過需要政商關係才能發展的那個世代漸漸退位，讓位給下一代，新一代不一定吃這一套。以前是你不跟政治打交道，政治也要跟你打交道，政治介入是必須的。但現在有點不太一樣了。」',
      '那哪些產業會需要跟政治打交道？李宗榮指出，「會嘗試去影響政治的人，都是企業受到政府很強的管制，如美國，國防企業、水電、電網、瓦斯、石化工業等，利益多寡都受政府掌控，它需要疏通，對影響政治就有比較高的誘因。」',
      '「以台灣為例，早期金控的捐款很高，因為金融產業高度受國家管制；又或者像水泥，一個法律的規範就可以影響它的特許這麼久。若產業受到的影響大多來自國家政策的改變時，就會相對積極。」李宗榮提到。',
      '他也指出，「電子業相較於其他產業，就特別不愛參與政治獻金。因為產業的競爭受到全球環境、市場的左右，不太需要國內政府的配合。」我們以「母公司」的產業為單位，統計了這些捐獻政治獻金的企業分屬哪些產業：',
      '從表中可以看見，的確有很多容易受到政府政策影響的產業上榜。但從第一名是「其他」、第二名是李宗榮提過不太參與政治獻金遊戲的「電子工業」，我們推測「公司母數」應該有很大的影響，也就是說，或許在台灣的產業分布裡，這些公司的數量本來就比較多。',
      '我們進一步地分析這些樂於捐獻的公司佔其產業的比例，得到這樣的結果：',
      '2016 年 5 月時，《經濟學人》（The Economist）發布了最新的「裙帶資本主義指數」（Crony Capitalism）',
      '報告',
      '，用以統計各國的億萬富豪在與政府往來密切的行業中，所獲取的財富佔 GDP 的比例。在 22 個國家中，台灣以 3.2% 排名第 10 名，高於亞洲的日本、韓國、甚至中國。',
      '指數愈高，就代表在這個國家裡有愈多的企業，商業的成功與否取決於政商關係的密切度，而這些優惠與偏袒都是合法的。他們通常會以壟斷或遊說等手段，讓政府運用行政權力，提供較好的生存環境與利益。簡單來說，就是「靠關係」賺錢。',
      '我們找出《經濟學人》用以評估裙帶資本主義的',
      '產業',
      '，有賭場、國防、信貸投資銀行、基礎設施、管線、油、瓦斯等能源業、房地產、建設業、鋼鐵、金屬、礦石等等。從這次的資料中發現，最樂於捐獻的產業前十名中，就有 6 個屬於裙帶資本主義產業。',
      '因為政商之間的關係本來就敏感，各國對於是否允許營利事業捐款有不同的規定。根據內政部委託之',
      '《我國政治獻金制度改革之研究》',
      '研究中就提到，美國、韓國、加拿大、法國的企業不能捐贈政治獻金，日本的企業也只能捐給政黨（不能給個人）。',
      '計畫主持人楊泰順最後也在文中寫道，「由於禁止公司與工會捐款已漸成各先進民主國家的趨勢，其原則仍然值得我國借鏡，尤其營利事業的捐款上限為個人的十倍，研究團隊主張以較嚴苛的標準審視公司與工會的捐款。 」',
      '「但企業透過錢去影響政治，這個趨勢是很難去阻擋的。完全禁止，就有辦法杜絕官商勾結嗎？我覺得很難，因為它可以用別的方法去捐獻。」李宗榮表示，「關鍵應該是我們要多大程度讓它變得透明。」',
      '台灣在 2004 年制定《政治獻金法》，規定政治人物必須申報選舉時的政治獻金，政商關係就跟著透明了嗎？還有哪些是陽光照不到的地方？請鎖定我們的後續報導喔，歡迎訂閱最新進度！'
    ],
    'CHART_TITLES': [
      '營利事業政治獻金組成',
      '哪些集團／公司最支持立委？',
      '佛心產業前十名',
      '哪些產業與政治人物互動性較高？'
    ],
    'HINTS': [
      '關於集團資料是透過李宗榮協助比對幾個企業資料庫，佐以人工查證方式增補。若有遺漏，歡迎來信或留言補充。另集團與子公司的關聯狀態是以捐獻時為主，故 2016 年之後退出或加入（集團）的關係都不採計。',
      '家族企業定義為董事互為親屬關係；而集團中，有上市公司是家族企業，就把集團歸納為家族集團。'
    ]
  },
  'STORY4': {
    'TITLE': '政治獻金開放了嗎？',
    'SUBTITLES': [
      '等政府來做，還要等多久？',
      '選舉管制，不只是獻金透明而已',
      '選舉更公平，才有新人參政的可能'
    ],
    'P': [
      '「（政治獻金資料）完全不算公開啊。資料的價值是在能被使用，而不是在紙上被人家看。」 2014 年 g0v ',
      '政治獻金透明化專案',
      '共同發起人王向榮',
      '提到。',
      '政治獻金透明化始於某次黑客松。公民團體「反核四五六」帶來從監察院印出的七個政治獻金專戶明細，希望檢視支持核電的候選人背後的政商關係，「 g0v 的精神就是開放政府，希望政府的資訊都能盡量簡單的被大家索取用利用。當時知道了政治獻金的明細只能透過紙本這種超不方便的方式取得，讓 g0v 很多的參與者憤憤不平。」王向榮提到，但由於當時政府還沒有開放資料的觀念，只能先嘗試自力救濟。',
      '「然後當時時間點也跟太陽花運動差不多，網路上的許多鄉民都對政府的黑箱極度不滿，很想做點事卻不知道能做些什麼。所以我就想透過開放政治獻金協力，讓大家可以發洩一鼓怨氣，了解用鍵盤也能讓國家更好，並且也讓大家可以注意到有政治獻金這個議題。」王向榮說。',
      '確定了協作的方向，王向榮便把文件掃描檔以字為單位，切成圖檔，讓鄉民一起來參與辨識',
      '。結果在 24 小時之內，鄉民就完成了將近 31 萬格的文字辨識，成功數位化 7 個政治獻金專戶、2637 份文件資料。',
      '「但是鄉民還是欲罷不能。」王向榮提到，「當時覺得很開心啊。心裡覺得，也許我讓更多鄉民知道，要關心政治、關心國家不需要很麻煩，從小地方就可以開始做了。」公民團體印的七個專戶迅速被破關後，他們就趕緊去印新的專戶出來，產生新的「關卡」讓鄉民挑戰。',
      '但這個專案最終沒有破解所有立委的專戶。除了各環節所需人力過大以外，也因為當時有立委順應民意提出《政治獻金法》修法，讓王向榮覺得「效果已達到，等修完法就有乾淨的數位檔可以用了」，沒想到這麼一等，「就像趙敏在大都等張無忌一樣，不知道要等多少年啊！」',
      '當年行政院提出修正草案，但只要求「公司團體捐款超過 50 萬」的明細上網公開；而立委陳其邁、李昆澤、李應元（現為環保署署長）都有提出修法版本，皆主張所有收支明細全部公開，甚至李昆澤還在其版本明訂公開資訊「須採便利民眾複製、下載的格式」。但最後條文只有一讀通過，後來就沒有下文。',
      '直到台灣又經歷了兩次大選，我們取得政治獻金明細資料的方式仍跟三年前無異。對照監察院當年還針對 g0v 行動發出聲明，「希望開啟這項專案的 g0v 更審慎思考，等政府來處理會比較好」，我們還要等多久？',
      '當年提案修法的立委，現在只剩陳其邁還有繼續在去年五月提案，他向記者表示，草案之所以不容易過關，「是有人反對啦。怕公開了，很多人會不敢捐，有些人也有個資法的疑慮」，但陳其邁認為「政治獻金明細沒有不公開的理由」。至於這個會期有沒有機會處理，就要「再看看」。',
      '針對可能的反對原因，王向榮認為，尊重個人不想公開自己捐款資訊的自由，但是個人捐贈以外的資訊，「像政黨、企業、以及（候選人）支出的部分一定要公開。」',
      '「政治獻金並不是錯事，不透明的政治獻金才是問題。」王向榮認為，「很多人都覺得政治獻金四個字就是邪惡的，好像是種勾結，但我們應該要用更公開透明的政治獻金紀錄來扭轉大家的觀念，讓大家能接受政治獻金是民主制度所需要的。」',
      '「企業捐贈或是遊說是民主國家應該會有的正常現象，我不會直接把捐贈或遊說當作不正當的利益關係。」王向榮提到，但公開資訊、杜絕檯面下的金錢來往，可以讓選舉變得更公平；企業捐贈也可以讓人民檢視企業跟候選人之間在選舉期間有沒有捐贈的紀錄，當選之後，至少不敢明目張膽幫企業護航。',
      '但除了政治獻金資料透明度不足以外，台灣在選舉的管控上還有很大的努力空間。',
      '實際參與過 2016 立委選舉的中正大學政治系副教授陳尚志提到，選舉的金流，應該從三個面向去觀察：政府補助、政府管制、公開揭露。台灣制定《政治獻金法》補強了「公開揭露」面向後，前兩項管制卻幾乎沒有了。',
      '政府補助，指的是公費補助選舉。台灣一直維持「部分公費補助」制度，如依據候選人的得票數進行一票 30 元的補貼，以及經常性的政黨補助。',
      '政府管制，就是政府對選舉活動經費的管制。其實，台灣是有規定競選經費上限的喔！',
      '《公職人員選舉罷免法》',
      '第 41 條規定每次選舉都要公告「競選經費最高金額」，計算方式是選區人口總數的 70% 乘上一票 30 元，再依選舉種類加上一個固定金額，如立委選舉就是加 1 千萬元，按照目前的選區劃分，最多人的選區落在新竹縣，競選金額上限可以達到 1 千 8 百萬。',
      '我們檢視資料，發現 2016 年有 77 個立委超過自己選區的競選經費限制，佔總數 30％。為什麼會這樣呢？其實，在 2004 年《政治獻金法》制定之後，競選經費超過上限的罰則被取消了，形成空有規定，卻沒有罰則的奇特現象。',
      '陳尚志表示，之所以會取消，是因為政府認為選舉的管制跟透明化是兩種取向，只能二擇一。也就是說，既然政治獻金都透明化了，便沒有加以管制的必要，但真的是這樣嗎？',
      '「現在（收取）捐獻無上限、支出也無上限，關於選舉活動的管制非常少；政府補助還是維持一票 30 元，公共宣傳的管道還愈來愈少；政治獻金只看候選人的自主申報，完全沒有主動稽查。這真的是我們想要的選舉嗎？」陳尚志說。',
      '從立委的政治獻金',
      '分析',
      '可以看見，不但資源過度集中在現任立委上，現任立委與新科挑戰者的勝選率也相當懸殊。陳尚志以自己的選舉經驗為例，「錢真的太重要了」。',
      '「選舉一開始有沒有資金打知名度，是關鍵。」陳尚志指出，依照規定，參選人在投票前十個月才能開始申請專戶，「等到申請下來，網路金流做好，兩個月過去了；等到錢真的進來，還要再等兩個月。前面半年全部透支，這些透支的錢哪裡來？就是一大問題，更別提民進黨、國民黨是有初選的政黨。」',
      '「打知名度，最快的是看板，卻是最貴的，一塊小小的就比房租貴四、五倍。假設選舉掛十二個月，得花多少錢？」陳尚志也提到宣傳管道因金錢而受限，「我自己在選舉的時候，以面紙當作宣傳文宣，面紙可以透過快遞公司或是郵局投遞，但投遞的費用比我們的製作成本還高。最後我們還是選擇請志工挨家挨戶去投，如果政府願意幫每個候選人投幾波，事情就不一樣了。」',
      '就算政府有公辦政見發表會，「卻是在很冷門的時段播出，我去參加的時候，準備很久，後來發現完全沒有人看到，只能透過網路。還有參選人跟我說，哇，你好認真，還寫稿。你看大家根本不重視這件事。」陳尚志說。',
      '因此，陳尚志多年來致力推動公費候選人制度，希望透過政府投入更多、更公平的選舉補助，消弭新人參政會遇到的金錢門檻。他也認為，關於參選人自有資產的揭露、政治廣告購買的透明化也要加強，才能讓選舉環境更健全。',
      '在政府的眼中，能夠在監察院查閱這些被典藏的資料，就已經是資料的開放了。《鏡傳媒》這次透過實際行動印證了限制所在，也希望藉由資料應用、協作的過程凸顯開放資料的價值。但這只是第一步，不管是政商關係的透明、政治獻金的管制、到選舉活動的管理，都需要更多的關注。'
    ],
    'IMG_CAPTIONS': [
      '2014 年 g0v 的開放政治獻金專案。'
    ],
    'HINTS': [
      [
        '與王向榮的訪談逐字稿，請',
        '點此'
      ],
      '如何辨識呢？其實就像我們幾乎每天都會遇到的「圖形驗證」（Captcha），現在各大網站服務為了驗證使用者是不是機器人，會要求使用者輸入圖片中的文字或數字。而 reCAPTCHA 計畫利用了這樣的需求，將太過模糊、不容易被電腦辨識的古老文件轉換成圖檔，當使用者想證明自己不是機器人，輸入正確的文字後，就成功達成圖檔的人工辨識。這個計畫在 2009 年被 Google 收購，全球的用戶每天約可達成 2 億次辨識，可以想見，能協助多少文件、圖檔被數位化。'
    ]
  }
}