export const POLITICAL_CONTRIBUTION = {
  'PARTY': {
    '民主進步黨': 'dpp',
    '中國國民黨': 'kmt',
    '時代力量': 'npp',
    '無黨籍': 'indie',
    '無黨團結聯盟': 'npsu',
    '親民黨': 'pfp',
  },
  'LANDING': {
    'TITLE': '數讀政治獻金',
    'SUBTITLES': [
      '翻開立委',
      '八年份',
      '的金主投資名冊'
    ],
    'NAVS': {
      'CHARTS': '圖表區',
      'EXPLORE': '查找政商關係',
      'ANALYSIS': '獻金解析文章',
      'DATA': '原始資料'
    }
  },
  'CONTENT_HEADER': {
    'FOLLOW': '追蹤',
    'NOTES': '筆記',
    'COMMENT': '留言',
    'SHARE': '分享',
    'DONATE': '贊助'
  },
  'CHARTS': [
    [
      '立委們總共收了<br>多少政治獻金？',
      '各政黨立委都收哪種類型的政治獻金？',
      '誰收到<br>最多政治獻金？',
      '誰在公司捐贈<br>收到最多錢？'
    ],
    [
      '誰收到<br>最多家企業捐贈？',
      '落選人中，誰收到<br>最多政治獻金？',
      '哪些產業<br>捐最多錢給立委？',
      '哪些產業<br>最積極捐錢給立委？'
    ],
    [
      '哪些集團捐最多錢？<br>捐藍還捐綠？',
      '哪些集團三屆立委選舉都捐錢？政黨傾向變化？',
      '現任立委<br>比較容易選上',
      '第一次參選公職者<br>當選率只有 9%'
    ],
    [
      '高政治獻金收入的立委與集團的關係'
    ]
  ],
  'EXPLORE': {
    'TITLE': '查找政商關係',
    'P': [
      '選一個立委要花多少錢？是誰在資助我們的民意代表？要回答這些問題，要付出什麼樣的代價？依照台灣的法律，候選人必須申報選舉時政治獻金的來源，也應在選舉後公開讓人民檢視。但這些合法的政治金流與其說是公開，不如說是被放在監察院「典藏」，需要親赴政府機關才看得到，還只能印出一張張無法應用的 A4 紙。',
      '我們費了九牛二虎之力，把這些資料通通帶出來了！來看看 2016 年選舉時，區域立委候選人跟企業有什麼關係吧！'
    ]
  },
  'STORY_HINT': '註',
  'STORY1': {
    'TITLE': '選一次立委，金流超過 28 億！',
    'P': [
      '2016 年，台灣剛結束一場熱鬧的選舉，緊接著 2018 年的選舉又將到來。民主制度是台灣人驕傲的資產，但如何讓手中的這一票，發揮它最大的價值？近幾年來，人民對於政治開放的訴求愈來愈高，但卻有一項重要的資料被技術性地「鎖」在政府機關，那就是政治獻金。',
      '根據資料統計， 2016 年的選舉，光是區域立委候選人',
      '就收到了 28 億元的捐贈。倘若人們想要知道這 28 億金流的細節，要付出什麼樣的代價？',
      '雖然台灣有規定候選人必須依《政治獻金法》申報政治獻金，資料也會在選舉結束後被公開檢視，但與其說是「公開」，不如說是像文物一樣被「典藏」。上網公開的只有各項政治獻金的統計，想知道明細，必須先向監察院提出申請，付小額的查閱費用，但最多也只能把資料印在一張張的 A4 紙上，完全無法應用。',
      '正因如此，在 2014 年，著名的公民社群 g0v 零時政府發起了一項',
      '「政治獻金透明化」',
      '專案，將從監察院印出的候選人政治獻金資料，以「字」為單位切成小塊的圖檔，利用文字辨識（OCR, Optical Character Recognition）的概念，讓網友來參與，結果在 24 小時之內，就完成了將近 31 萬格的文字辨識，成功數位化 7 個政治獻金專戶、 2637 份文件資料。',
      '當時獲得的熱烈迴響，還包括多位立委提出《政治獻金法》修法，讓專案發起人之一王向榮覺得「效果已達到，等修完法就有乾淨的數位檔可以用了」，沒想到這麼一等，等到立委又再選了一輪，政治獻金明細公開的法源仍然沒有下文。',
      '也就是說，儘管這些金流完全合法，卻無法公開被檢視。《鏡傳媒》與從事政治獻金研究的中研院副研究員李宗榮合作，鎖定 2016 年立委選舉的「營利事業捐贈」捐獻明細，把資料從監察院帶出來、數位化、並開發成工具，希望能透過資料實際被應用的過程，彰顯公開這份資料的重要性。',
      '我們發現，這 261 位候選人共收入政治獻金 2,817,453,078 元。其中營利事業的政治獻金捐贈佔了 32%，分別捐給 208 位候選人。這 5797 筆明細分別由 4162 家公司捐贈，但只有 255 家有捐超過 100 萬，最後一名是捐 100 塊。',
      '再比對母公司與集團資料後，有 432 家公司隸屬於 254 個集團，掌握了 40％ 的營利事業政治獻金，第一名是徐旭東的遠東集團，共捐了 5 千 400 萬，是第二名裕隆集團的 1.6 倍。',
      '這份資料當然有它的侷限，檯面下的利益交換、或是否有刻意不被申報的金流，都不在我們能夠檢視的範圍內。候選人在資料裡收入數字的多寡，最理想的情況，能夠直接代表他的募款能力；但以現實來講，則是候選人願意誠實申報的內容。',
      '那，我們應該怎麼來解讀這些合法的政治金流呢？',
      '在《政治獻金法》的定義裡，政治獻金指的是國民對「競選活動或其他政治相關活動」無償提供的資產，不能有對價、或其他經濟利益的掛鉤。',
      '實際上呢？我們節錄了一些訪問，或許可以提供給讀者一些閱讀的面向：',
      '接下來幾天，我們還會就立委、企業、政黨等面向作更進一步的分析（歡迎點此訂閱通知追蹤後續報導）！如果你也對這份資料有什麼好奇，歡迎你留言告訴我們，',
      '或是透過我們製作的工具來挖掘看看吧！',
    ],
    'CHART_TITLES': [
      '本次政治獻金的組成'
    ],
    'HINTS': [
      '本政治獻金專案統計的範圍是「有開設政治獻金專戶」且「有登記參選」的候選人，不分區立委是按照政黨票得票比率來決定當選與否，沒有個人的政治獻金專戶。所以只有區域立委候選人、原住民立委候選人共計 261 人為此次的統計樣本。'
    ],
    'QUOTES': [
      {
        'QUOTE_BY': '中研院社會所副研究員李宗榮',
        'P': [
          '「國外的學者認為，政治獻金不一定是直接的影響力，但是是一種影響的管道。不是我給你錢，就可以命令你做什麼，但跟其他人比起來，至少多了一個管道。他（捐贈者）要怎麼運用這個管道是另一回事，但我們一般人就沒有這個管道。',
          '而台灣有些研究認為，政治獻金是一種買保險的概念。我現在用不到，就是灑錢，但我需要的時候、有困難的時候，至少有人可以幫我解決問題。錢灑得愈多、愈廣，保險的網就愈大。」'
        ]
      },
      {
        'QUOTE_BY': '助選志工',
        'P': [
          '「選舉的時候，真的永遠都覺得錢不夠，多一點錢、多掛幾個看板、多買幾份廣告，多找幾個工讀生，選到後來就覺得差一點點了。對於選舉的人來說，這些政治獻金就是無止盡的『即時雨』，很難拒絕的。」'
        ]
      },
      {
        'QUOTE_BY': '立委助理',
        'P': [
          '「企業可以選我，我也可以選企業啊，我不收總可以吧。但通常沒去要，他們也不會主動給，沒有私人關係，是不會給的。」'
        ]
      },
      {
        'QUOTE_BY': '中正大學政治系副教授、2016 年社民黨候選人陳尚志',
        'P': [
          '「政治獻金只是競選經費的一個來源，假設你是一個沒有錢的候選人，政治獻金的多寡就很關鍵。但對自有財產的候選人，政治獻金可能只是錦上添花。',
          '企業捐款，通常會事先計算抵稅需求，可以撥出多少錢來捐款。由於捐款有上限，針對一個候選人是 100 萬、多位候選人則是 200 萬。如果要做公關的話，捐給多位候選人，一個人頂多 20 萬。如果針對個人捐超過 50 萬、或是捐到滿（ 100 萬），就需要特別關注。」'
        ]
      },
      {
        'QUOTE_BY': '立委助理',
        'P': [
          '「我覺得還是要鼓勵政治人物申報政治獻金。除非真的被抓到對價關係，不然只有沒錢或乖乖申報的人被檢視。很多人會成立公司、基金會、協會去規避，通常沒錢的人，募多少，花多少。帳面上少的人，花的才可怕。」'
        ]
      }
    ]
  },
  // 'STORY': {
  //   'TITLE': '',
  //   'SUBTITLES': [
  //     ''
  //   ],
  //   'P': [
  //     ''
  //   ],
  //   'CHART_TITLES': [
  //     ''
  //   ],
  //   'HINTS': [
  //     ''
  //   ]
  // }
  'STORY2': {
    'TITLE': '立委篇／<br>老鳥與新秀，募款能力差了 6.6 倍',
    'SUBTITLES': [
      '台灣人捐款就像宗教信仰'
    ],
    'P': [
      '以候選人自主申報的政治獻金資料來看，第九屆區域立委的政治獻金流還是集中在少數人身上，共計 261 位候選人中，收入前 48 位掌握了五成的政治獻金，數據也顯示，「現任」立委有較好的募款優勢。',
      '從總收入、營利事業收入的排行中，前五名都是現任的立委。值得注意的是，營利事業收入排行榜中，位居第一、第二名的立委柯建銘與邱志偉，營利事業收入佔總收入的比例都超過五成。',
      '現任立委有較高的募款能力，國內外皆然。如美國 2002 年的聯邦眾議員選舉，現任者的募款金額平均是挑戰者的 7 倍，獲勝率超過 90%；台灣政治學者王鼎銘針對第六屆立委做的政治獻金研究，連任者募款的平均金額超過新秀的 2 倍。而我們從第九屆的資料中看到，差距已經來到了 3.6 倍。',
      '從捐款者的角度而言，如美國的選舉資料顯示，利益團體的有八成的捐款會流向現任民代',
      '；時代力量黨團秘書長陳惠敏也以「宗教性」來形容台灣政治支持者的捐款動向，「台灣人傾向把錢投在他覺得會當選的人身上。選不上的他不投資，因為他（參選人）不會帶著你的政治理念往前走。」',
      '若以四分位數來拆解政治獻金分布的狀況，可以看到資源過度集中在少數候選人身上，尤其在非現任立委身上更明顯。就像我們將非現任的 189 位參選人收到的政治獻金由小至大排行，並分成四組，金額分佈在前 1/4 位的新竹市立委參選人邱顯智 收入 9,475,771 元，但分佈在 3/4 位的新北市立委參選人董建一只有 260,110 元，兩人相差了 36 倍。',
      '細看資料，發現獻金收入愈高的非現任立委參選人，幾乎都不是政治新手，大多由現任議員挑戰，如收入前十名的排行榜中，只有時代力量的兩位候選人是第一次參選。',
      '我們更進一步調查「第一次參選民選公職」的名單，發現不只募款能力與現任立委相差了 6.6 倍，連當選率都只有 9%。',
      '但從四分位數拆解，同樣出現了資源集中在少數人的現象。細看名單，在收入前十名的排行榜中，有一半的人屬於政治世家',
      '。',
      '不過，2016 年的選舉，因為特殊的政治氛圍、以及新興政黨的出現，還是讓當選名單出現了新的氣象。位在收入前五名的丁守中、吳育昇連任挑戰失敗，代表砸錢並不一定就是選票的證明。我們也找出落選名單中捐獻收入最高的前五名：',
      '其中，丁守中敗給該區深耕多年的議員吳思瑤，吳育昇則敗給該選區曾連任八屆的議員之女呂孫綾。第三、第四名的對手，則是這次的新興勢力時代力量，分別是林昶佐、洪慈庸，第五名的楊麗環則僅以 160 票之差輸給民進黨的鄭寶清。',
      '若以政黨來看，從資料中可以發現，國、民兩大黨的營利事業收入差異不大，但國民黨有偏高的政黨補助，民進黨個人捐贈則突破五成。而時代力量主要的捐獻來源是個人捐贈，營利事業捐贈相較於兩大黨的比例也較少。',
      '另一個值得關注的角度是，這些由候選人自行申報的獻金資料，揭露了多少政治現實？我們的制度是否鼓勵政治人物誠實申報政治獻金？',
      '台灣目前的制度，主要分為捐款人的年度捐獻總額與資格限制。在資格限制上，如營利事業「政府投資 20％」、「與政府有鉅額採購或建設契約」、「虧損中的企業」不得捐贈。限制看來合理，但執行查證資金來源的責任是由候選人承擔，中正大學政治系副教授陳尚志就指出，「誠實申報的人必須負擔很高的成本，不打算誠實申報的人，就可以輕易逃避懲罰。」',
      '這些「不打算誠實申報的人」可以如何規避？像是《政治獻金法》第 21 條規定，收受捐款總額超過一千萬，才須委託會計師查核簽證。而 2016 年的區域立委選舉，就有 155 個候選人申報的政治獻金小於一千萬元，占全部候選人的 59%。陳尚志也提到，參選人申報的會計報告書缺少對候選人自有資金的揭露，許多政治人物透過基金會募款，皆不受《政治獻金法》管轄，監察院也不曾主動追查。',
      '至於現行的政治獻金制度還有什麼問題，又要如何讓它變得更好呢？請期待我們的追蹤報導喔！',
    ],
    'CHART_TITLES': [
      [
        '48 名候選人（20%）',
        '掌握了 50% 的政治獻金'
      ],
      '誰收到最多政治獻金捐贈？（總收入）',
      '誰收到最多營利事業政治獻金捐贈？',
      '現任立委佔優勢（與非現任立委比較）',
      '非現任立委獻金收入前十名',
      '現任立委佔優勢（與第一次參選公職者比較）',
      '第一次參選公職者獻金收入前十名',
      '誰收到最多捐獻最後卻沒選上？',
      '不同政黨立委的政治獻金收入組成',
    ],
    'HINTS': [
      [
        '2012 年內政部委託之',
        '《我國政治獻金制度改革之研究》'
      ],
      [
        '此處引用《天下雜誌》',
        '「立委二代接班， 64 位政治世家全解析」',
        '資料，定義為至少一位長輩、平輩或晚輩親屬從政。'
      ]
    ]
  }
}