export const POLITICAL_CONTRIBUTION = {
  'PARTY': {
    '民主進步黨': 'dpp',
    '中國國民黨': 'kmt',
    '時代力量': 'npp',
    '無黨籍': 'indie',
    '無黨團結聯盟': 'npsu',
    '親民黨': 'pfp',
  },
  'LANDING': {
    'TITLE': '數讀政治獻金',
    'SUBTITLES': [
      '翻開立委',
      '八年份',
      '的金主投資名冊'
    ],
    'NAVS': {
      'CHARTS': '圖表區',
      'EXPLORE': '查找政商關係',
      'ANALYSIS': '獻金解析文章',
      'DATA': '原始資料'
    }
  },
  'CONTENT_HEADER': {
    'FOLLOW': '追蹤',
    'NOTES': '筆記',
    'COMMENT': '留言',
    'SHARE': '分享',
    'DONATE': '贊助'
  },
  'CHARTS': [
    [
      '立委們總共收了<br>多少政治獻金？',
      '各政黨立委都收哪種類型的政治獻金？',
      '誰收到<br>最多政治獻金？',
      '誰在公司捐贈<br>收到最多錢？'
    ],
    [
      '誰收到<br>最多家企業捐贈？',
      '落選人中，誰收到<br>最多政治獻金？',
      '哪些產業<br>捐最多錢給立委？',
      '哪些產業<br>最積極捐錢給立委？'
    ],
    [
      '哪些集團捐最多錢？<br>捐藍還捐綠？',
      '哪些集團三屆立委選舉都捐錢？政黨傾向變化？',
      '現任立委<br>比較容易選上',
      '第一次參選公職者<br>當選率只有 9%'
    ],
    [
      '高政治獻金收入的立委與集團的關係'
    ]
  ]
}