<template>
  <article class="report-content">
    <div class="report-content__wrapper">
      <h1>外送產業帶來的好與壞</h1>
      <p>我還記得某個很不順的一天。因為找不到客人，打了好幾通電話，直接吃掉我接下一單的時間，半途又遇到下雨，慌慌張張地把雨衣穿上後，抵達定點，又花了好長一段時間找路。最後打開保溫箱要拿餐點給客人時，發現醬料包被擠破了，只好不斷向客人的臭臉道歉。但重要的是我身上沒帶紙巾，保溫箱裡全是潑濺的醬料。</p>
      <p>我暫時下線，考慮著今晚要怎麼辦。我已經上線 2 個小時，實際上才完成 3 張訂單，實在很不划算。我可以去超商買紙巾把保溫箱清潔乾淨繼續跑，也可以就這樣打道回府。</p>
      <p>我傳訊息和主管報備，告知他現在的情形，順便抱怨今天遇到的各種衰事，想合理化只送了 2 小時就下班的行為，同時慶幸這真是一份不錯的兼職，我可以隨時決定上下線，沒有人會逼我回去上班。但主管傳來訊息：「你要想想，如果今天這是你唯一的一份工作。」</p>
      <p>我瞬間感受到自己擁有的選擇權。這只是我（為了工作）的兼職，但其實有蠻多人靠這份工作餬口，就我們自己做的問卷調查（註），全職（每日平均工時超過 8 小時）的外送員將近一半，但這些人的勞動保障卻和只做每日只工作 1 小時的人無異。</p>
      <!-- 圖表 09：臺灣也邁向零工經濟？ -->
      <p>國外通常會用「自營作業者」數量當作指標，不過臺灣十年來的自營作業者數量沒有明顯變化，但「部分工時」工作者的數量卻節節攀升。</p>
      <p>傳統的部分工時和新興平台經濟間，出現了衝突。</p>
      <p>張光銘（化名）過去是有勞健保的麥當勞外送員，因為收入較高、時間又較彈性，他轉來做 Uber Eats 的外送員。他提到，因為外送平台的崛起，麥當勞單量降了三分之一，因此砍了很多外送員的班，把人力外包給更彈性的承攬員工來「待命」。</p>
      <p>我曾在外送的時候遇過一個穿著麥當勞制服、背著戶戶送背包的外送員，他就是被公司派去麥當勞待命，沒有單的時候就接戶戶送的外送單，其他時間就駐點在麥當勞。</p>
      <p>談起勞動權益問題時，不只一位外送員這樣回答我：「想要勞健保，就去送麥當勞歡樂送啊」，但光從麥當勞實際的演變就可以發現，這條退路未來可能會直接消失，彈性工時、大量外包的工作只會愈來愈多。</p>
      <p>這份工作也承接了某種就業困境下的人，「比較殘酷的是我身邊有愈來愈多朋友，做業務的、炸雞排的，都跑去做外送員。大家都在某個很貧窮的狀況下、或是工作的過渡期，去做這份工作，三不五時就有人去做，就像酒店小姐或粗工，只是這兩種都需要特定條件，沒有這個條件的，就去做外送員。」柯志明說。</p>
      <p>許誌宜在國外做過航空業、服務業，但歸國之後卻仕途不順，「因為在臺灣沒有很豐富的工作履歷，工作並不是那麼好找。」</p>
      <p>「遇到很多同行都是因為找不到工作，不代表他不優秀，是工作履歷沒那麼漂亮、或是人際性格不適合有同事，這種工作對他們是很大的幫助。也遇過單親媽媽帶著小孩去送，這份工作真的幫助很多弱勢。」許誌宜說。</p>
      <p>「很多人對這份工作有歧視。覺得是低等工作，一定是找不到一班的工作才來做，但其實很多都是工程師放假來兼職。」除了常常遇到大樓管理員冷眼或是不屑地丟押在那裡的鑰匙、證件，「有一次送給學校老師，小孩就在旁邊寫作業，他當著我的面說，『你不好好唸書以後就會變這樣』，但那間學校剛好就是我的母校。」</p>
      <p>「如果我沒有穿制服，可能會想回嘴說，我就是這間學校畢業的。我有唸大學、有唸研究所，我只是暫時找不到適合我的工作，請你尊重社會上的每一個人」。但許誌宜穿著制服，不能跟客人有爭論，放下餐點就走了。</p>
      <p>也有許多人是真的需要這份收入。訪談過程中，其實還沒談到「勞健保可能會讓給付的工資減少」，他們就先提到想離開的念頭，平台招募的外送員愈來愈多，實際的收入已經愈來愈少。</p>
      <p>「作為一個酒店從業者，我完全理解這種東西不會因為法規限制而完全消失，就像現在有很多白牌車，如果外送員不合法了，一定還是會以其他方式存在。」柯志明說，「法規更嚴格阻擋，外送公司調整營運模式，那像我這樣的人，為了兼職，就是會去做白牌外送囉。」</p>
      <p>多數的人是因為好賺而踏入，當薪水不如預期，或是工作不再彈性，他們就會去找其他的兼職來做。</p>
      <p>但只有「這樣的人」會落入這種處境嗎？撰寫《沒人雇用的一代》探討零工經濟的作者詹姆斯（James Bloodworth）採訪了英國大英獨立勞工工會的秘書長摩葉里，問她為什麼顧客也應該關心 Uber 司機和餐點外送員的權益問題？摩葉里的答覆讓他難以忘懷。</p>
      <p>「如果我們不及早根除這類問題，隨著零工經濟型態不斷發展⋯⋯明天我們可能一早醒來，就發現再也沒有任何勞工權利了。」她說。</p>
      <p>這樣的未來會很遠嗎？回到自身，我想到兩年前，臺灣最大的平面媒體《蘋果日報》鼓勵員工成為自由供稿者，成為公司的「外包」人力。</p>
      <p>這一趟田野之旅，讓我真正認識到的，是這群因為貧窮而在法規之外四處流動的人，替我們率先演示了未來的模樣。如何不以保護之名扼殺這些人，甚至是我們所有勞動者生存的機會，才是法規面對所謂的「新創產業」最大的挑戰。</p>
    </div>
  </article>
</template>

<script>
import ReportFigure from './ReportFigure.vue'

export default {
  name: 'ReportContent5',
  components: {
    ReportFigure
  }
}
</script>

<style lang="stylus">

</style>
