<template>
  <article class="report-content">
    <div class="report-content__wrapper">
      <h1>外送員最害怕的事：車禍</h1>
      <p>國慶連假，臺灣連續發生了 2 起外送員死亡車禍。一位是才上線 2 天的空腹熊貓司機，在送餐途中被小貨車撞擊死亡；一位是 Uber Eats 的外送員，送餐途中與轎車擦撞，送醫後不治。</p>
      <p>雖然死亡車禍是頭一遭，但外送員們倒是常常在私下的群組裡看到車禍訊息，「在群組裡面看到很多撞斷腿的、住院的，一個禮拜群組都會有 2、3 次。」林志成說。</p>
      <ReportPicture :imgSrc="pictures[0]" />
      <p>由於在臉書的「靠北」粉絲頁上，常常能看到司機員抱怨送餐太慢會被負評，讓剛開始外送的我常常處在緊繃狀態。送了幾次之後才慢慢抓到節奏，發現其實真的不用那麼趕，或者是說，就算僥倖闖過幾個黃燈，實際上也不會快多少。</p>
      <p>Uber Eats 外送員周星星（化名）就提到，「半年跑下來，我覺得我幫客人送東西，我自己跟東西都要安全，我再怎麼趕路，路就是這麼長，我也沒辦法瞬間到達，塞太嚴重，我就會先停旁邊，請客人稍等，客人都會說沒關係小心騎車就好。」</p>
      <p>但我們還算幸運，沒遇到計較的客人。「我覺得最終問題還是整個體系，如果這個體系就是鼓勵你搶快，風險就會存在。消費者如果真的關心這個議題，就不要一直催外送員、一直給負評。」柯志明說。</p>
      <p>除了評價以外，有時候時間壓力直接來自於平台。空腹熊貓的外送員許誌宜指出，系統在預估的送餐時間倒數結束時，會有很尖銳的警示聲「嗶嗶嗶嗶嗶嗶」，「我們都戴著藍牙耳機，那個聲音會直接衝到腦門。我在騎車，又不可能馬上停下來按掉，要等紅燈才能靠邊停，整個人會很焦躁緊張。」</p>
      <p>10 月 24 日，勞動部職安署跟 8 家業者座談，達成以安全為重的 4 項共識。除了強化外送員的保險，職安署署長鄒子廉提到，業者承諾會檢討派單機制，透過程式設計，避免不合理接單、取消逾時催促的機制。但直至截稿前，我與許誌宜求證，空腹熊貓的倒數警示聲並未移除。</p>
      <p>由於工作屬於高風險，許誌宜希望公司可以保障基本的勞健保，儘管會因此讓收入降低，她認為倘若「合理」，她願意接受收入減少來換得保障。</p>
      <p>只是，除了我在 7 月就訪問的許誌宜以外，我在死亡車禍後深度專訪的 8 位外送員，沒有一位支持勞健保。大多數的外送員都認為，在做這份工作之前就已經認知道風險，因為收入相對較高，可以自己去保商業保險。</p>
      <p>「如果是僱傭關係，當然好啊，但就是一個相對論，有保障的工作錢就相對少，沒保障的工作錢就比較多。之前我做廚師，廚師工作時間也很長，一天也是 10 幾個小時，但不管多努力，錢還是這樣子；現在轉職到這個工作，有錢沒保障，就自己增加保障就好。」熊貓司機黃富加一邊送餐一邊透過電話接受採訪，身兼保險業務的他，認為自己保險比較安心。</p>
      <p>「公司有保險，但只有責任、傷害險，保險內容也不是很清楚，公司也沒有什麼窗口能讓我們暸解，寧願自己去保比較安心。」黃富加說。</p>
      <p>Uber Eats 的外送員陳俊彥則認為是近期的新聞過度放大外送員的風險，「我親戚是郵差，平均一個月也是一到兩次事故，被狗咬、被人撞都有，這本來就是這個行業的風險。」</p>
      <p>「這本來就是高危險、高風險的工作，你自己就要去加保。就像工人也沒有完全勞健保，也是領日薪，為什麼政府沒管？每一份工作有危險性，自己就要去加保，不保就是自己承擔，公司要付就會從你薪水扣。」陳俊彥說。</p>
      <h2>勞動部勞檢揪出假承攬真僱傭</h2>
      <p>勞動部因應死亡車禍緊急啟動了七大食物外送平台的勞檢，僅有「戶戶送」被認定為是承攬關係，其餘的業者都因為有指揮監督外送員的行為<PopUpNotation :text="notations[0]" />，被認定為是僱傭關係，遭到勞動部開罰。</p>
      <p>未來平台會不會因此調整營運方式？空腹熊貓沒有針對此議題回應，Uber Eats 則表示「尚未收到主管機關的勞動檢查調查結果文件說明，無法回應」。（延伸閱讀：<a class="report-content__link" href="https://www.readr.tw/post/2040" target="_blank">食物外送平台勞動權益六大問題</a>）</p>
      <p>綜整訪談結果，大多數的外送員對於公司是否提供保障並不是太在意，他們擔心的還是適用《勞基法》後，工作的彈性會受到限制。</p>
      <p>但保障與收入真的難以兩全嗎？戶戶送可能是一個解答。戶戶送的外送員蘇柏豪跑外送 3 年來，出了 4 次車禍，他完全體認到這份工作的風險，卻還是不希望直接適用《勞基法》影響到彈性工時，也認為勞保職災給付認定困難，賠償又不優渥，「我覺得公司可以幫忙負擔意外險，讓這份工作維持承攬的彈性工時，又有保障，就是理想的答案。」</p>
      <p>戶戶送為所有的外送員在上線的前一小時、下線的後一小時提供意外險保障，它給外送員的報酬也是目前業界最高，平均一單 90 至 100 元，按照里程計費。戶戶送臺灣區總經理羅家聰表示，戶戶送外送員的平均時薪可以達到 200 至 300 元 。</p>
      <p>只是這樣的公司擴張畢竟保守，蘇柏豪在戶戶送剛進到臺灣的時候就去申請，排隊排了 7 個月才輪到他去面試。目前戶戶送的外送員人數約有 1000 人，僅佔全台外送員數量的 2.2%。</p>
      <ReportPicture :imgSrc="pictures[1]" />
      <h2>業者以自律規範因應</h2>
      <p>10 月 24 日，臺灣協作暨共享經濟協會以及多家美食外送平台業者共同發表了「美食外送平台業者自律公約」，要以自律的方式回應這個議題。公約內容有確保外送員安全權益、食品安全、交通安全等等，響應的平台業者包含 Uber Eats、戶戶送、GoGoVan、Lalamove 四家，但目前還未看到營運模式調整。</p>
      <p>Uber Eats 強調未來會持續跟各界溝通，「希望保有行業彈性，也就能保有上萬工作者需要零工經濟的工作機會。」而空腹熊貓則表示，自己是一家尊重法律也遵守法律的國際企業，但也期盼能有與時俱進的法律規範，期望能與主管機關共同打造最符合外送平台經營模式的新興工作型態。</p>
      <p>立委林靜儀認為，認定僱傭關係固然重要，但這只是告訴平台業者該怎麼樣在形式上去除「從屬性」而被認定為承攬制，「國家無法單靠勞動法來進行市場管制，主管機關應該採用不同的工具來管理。」</p>
      <p>林靜儀主張勞工保險是最低的保障，可以透過訂定事業管理規則來規範從事外送員工作之前需要先有保險（可以由雇主提供，或由外送員自己加入工會加保），並加強「承攬」關係的勞動者權益。</p>
      <p>而台北市勞工局參考德國在「勞工」和「自營作業者」兩種勞工身份之間的「類勞工」身份，讓平台跟外送員保持承攬關係，仍部分適用勞基法，在 11 月 1 日推出「外送平台業者管理自治條例」草案，目前已通過市政會議，待市議會審查。</p>
      <p>草案內文明定平台業者應為外送員投保一定額度之保險、於外送員發生職災事故 8 小時內通報義務、需按季公布交通事故資料等等。台北市勞動局選擇直接跳過身份爭議，以自治條例落實管理，強制外送平台業者為外送員提供保險。</p>
      <p>而勞動部次長林明裕則表示，10 月底，勞動部就已經和各地方政府協調，要由中央做齊一的規範，台北市的草案是他們的共識，只是被台北市率先公佈了；但目前勞動部僅在 11 月 19 日公布了「勞動契約認定指導原則」，與北市府自治條例的規管強度差很多。</p>
    </div>
  </article>
</template>

<script>
import ReportPicture from './ReportPicture.vue'
import PopUpNotation from './PopUpNotation.vue'

export default {
  name: 'ReportContent4',
  components: {
    ReportPicture,
    PopUpNotation
  },
  data () {
    return {
      notations: [
        '​​勞動部認定其他外送平台是僱傭關係的四大原因：一，規範外送員應親自履行外送作業、未經平台同意，不得自行或以其他方式轉讓訂單；二，外送員行為完全受到平台指揮監督，且有明確的規範與管制制度，具有拘束性；三，棄單需受平台規範的懲處或扣點（機制），雙方處於不對等的地位；四，外送員納入平台業者的生產組織體系，與其他同僚居於分工合作的狀況。'
      ],
      pictures: [
        '/proj-assets/food-delivery/img/report/report4-1',
        '/proj-assets/food-delivery/img/report/report4-2'
      ]
    }
  }
}
</script>

<style lang="stylus">

</style>
