<template>
  <article class="report-content">
    <div class="report-content__wrapper">
      <h1>美食外送平台解決了什麼問題</h1>
      <p>「美食外送」並不是一個很新的行業。空腹熊貓是 2012 年已在德國成立，更別提美國老牌訂餐服務 Grabhub 的成立年是 2004 年，但當時的他們會稱自己為「訂餐服務」，為消費者整合各種有提供外送服務的餐廳，並為了拉攏沒有外送服務的餐廳，組成自己的外送車隊。</p>
      <p>相較於自己擁有外送車隊的店家，「例如臺灣過去的外送龍頭麥當勞，每個分店，員工要兼外送員，可是熱門時段，我現場的人力已經不夠用了，外送也是叮叮噹噹在響，訂單立即進來 20 張，但外送員只有 2 台車，怎麼辦？這是很簡單的數學問題，沒有人，消費者就得等。」外送平台前員工林若涵（化名）認為，這是傳統外送業遇到的最大瓶頸。</p>
      <p>林若涵解釋，消費者想要訂外送會遇到三大障礙：需要訂到特定數量或是金額（低消）、需要提早很久訂購（時間）、範圍沒辦法送得很遠，幾乎都是社區內（空間）。</p>
      <p>而空腹熊貓的營運邏輯其實跟麥當勞一樣。「（空腹）熊貓的外送員要排班，每一個區域有固定數量的外送員。假設突然下了暴雨，訂單量暴漲，不外乎就只能把外送範圍調小，它其實還是社區型的外送團隊，比較難給予餐廳新的用戶。」另一位前美食外送平台業務方允吉（化名）提到。</p>
      <!-- 圖表10：Uber Eats 帶來的改變 -->
      <!-- <ReportFigure /> -->
      <p>相較於空腹熊貓等平台根植於「訂餐服務」，Uber Eats 是以「運輸業」的角度切入這個問題。Uber 讓計程車不再是有特定執照的人才能做，所有人都能將自己的時間和運具變成營利工具，對執行長卡蘭尼克來說，Uber 是物流平台，也是個「動詞」，能載的不只是人。</p>
      <p>Uber Eats 就在這樣的背景下誕生（註）。</p>
      <p>方允吉指出，Uber Eats 剛進到臺灣市場時，空腹熊貓已經經營了 3 年，但是 Uber Eats 迅速在半年內拿下市場龍頭，「訂單量是很誇張的超過熊貓」。據暸解，這一點其實讓內部員工自己都覺得吃驚，因為 Uber Eats 不只有業界最高的抽成比例，店家要跟他們合作時，還得付開通費 5000 元（註）。</p>
      <p>方允吉就提到，平台為了搶餐廳，分潤的比例調整幅度很大，從 25% 至 33% 都有，但 Uber Eats 幾乎都是 35%，彈性非常小。但它就是能確保一定的訂單量，讓 Uber Eats 明明在高抽成和有簽約費的高門檻下，還是吸引很多餐廳和它簽約（註）。不過從平台提供的數據中，與空腹熊貓簽約的餐廳數還是高過 Uber Eats 許多。</p>
      <p>同時要服務顧客、餐廳、外送員，林若涵認為，能夠指揮這個巨大軍隊的關鍵，仰賴公司高密度的數據能力。</p>
      <p>卡蘭尼克曾說：「Uber 不是租車公司，而是運輸調度公司，是數學至上的科技公司」，這個「數學至上」的精神，貫徹到 Uber 的所有服務裡。林若涵舉臺灣公司為例，Uber Eats 每位（內勤）員工都可以隨時看到一個儀表板，上面有兩大數據：此時此刻這秒的訂單數量，跟外送員的數量，電腦會自動判斷當時的範圍如何調整。</p>
      <p>所有的決策都根植於數據。林若涵提到，Uber Eats 要求連業務都要有數據分析的能力，「要能撈資料、要會寫 code，每個決策背後都是非常高密度的數字分析，不管是運送時間、未送達率、大大小小的指標都有資料，是非常精準且即時的，讓我們可以很快速貼近市場的反應做出改變。」</p>
      <p>戶戶送也非常強調自家的數據能力。戶戶送台灣區總經理羅家聰提到，除了美食外送服務，戶戶送在臺灣推出全新商業模式「虛擬品牌」，利用大數據消費者分析，判定地區缺少的料理樣式，提供合作餐廳夥伴不同的建議與需求缺口協助開拓新市場。</p>
      <p>除了實時數據以外，平台管理這支軍隊還仰賴另一套數據：評價系統。從這一點或許可以看出平台如何看待餐廳、顧客、外送員對它的重要性：三者都可以幫對方打分數，但負評的效應在合作的餐廳、顧客身上並不明顯，影響最深的，便是外送員。</p>
    </div>
  </article>
</template>

<script>
import ReportFigure from './ReportFigure.vue'

export default {
  name: 'ReportContent2',
  components: {
    ReportFigure
  }
}
</script>

<style lang="stylus">

</style>
