<template>
  <article class="report-content">
    <div class="report-content__wrapper">
      <h1>司機管理仰賴檢舉和評價</h1>
      <p>外送員工作的流程是這樣的：你接到訂單，按下接單，依照指示前往餐廳，取餐後，APP 才會跳出客人的地址。</p>
      <p>這個過程裡充滿了太多的未知數，一個是取餐之前你不會知道你實際要去哪裡，我就曾經從台北市的北區上線，下線時卻在台北市的最南端；你也不會知道抵達餐廳後實際等待的時間會有多長，有一次我和超過 20 個外送員在一間飲料店門口等待，一整排放著保溫箱的機車蔚為壯觀，我等了 50 分鐘才領到餐點離開（而現場的最高紀錄是 1 小時 20 分）。</p>
      <p>最大的任性，大概就是接到數量過大的訂單（例如 30 份麥當勞）可以按下拒單，代價會減少接單率，而接單率太低的話會影響到收入；或是看到顧客提了太任性的要求（例如要求你順便幫他買菸買飲料）可以拒絕，代價是可能收到負評，如果你的好評很多，平均下來不會影響，那倒沒什麼關係，不然，就會像柯志明（化名）一樣，覺得所有的衰事在他當外送員的時候通通都發生了。</p>
      <p>「可能是我運氣不好吧。」柯志明正職為酒店經紀，因為酒店有淡旺季，他選擇在淡季時跑外送兼差，工作體驗卻不是很好，接過違規停車、超速的罰單，還遇到很多「奧客」。他舉例，常遇到外國人訂餐，他們很依賴定位，但地址根本不準，又不接電話，還有連英文都不會講的人。</p>
      <p>「Uber Eats 很常有疊單（同一家餐廳，有兩張不同消費者的訂單），如果一個顧客卡住，下一個就要等很久，明明不是我的錯，卻都是我吃負評。」</p>
      <p>柯志明提到最崩潰的一次經驗。疊單時，系統會自動計算路程來決定你先送哪一張單，「有一次，我送了炸雞、披薩這種很講究時效的食物，第一個客人在信義區，送完之後，APP 顯示另一張在永和<PopUpNotation :text="notations[0]" />。」他苦笑，「你就知道他多生氣了吧。」</p>
      <p>「永和的客人等了超級久，收到餐點後，他一口氣給了我五個項目的負評。」明明也是努力將餐點送給客人，柯志明覺得滿腹委屈，「我真的是氣到把機車停在他樓下，按門鈴跟他理論。」</p>
      <p>之所以會這麼沮喪，是因為負面評價會影響司機的接單率。柯志明舉例，「以前有一次我一天就賺 3000 元，非常開心。但有負評之後，一天賺不到 800 元。」等待時間變得很長，「終於等到，結果跑一單只有 30 元⋯⋯真的是鬱卒到無話可說。」</p>
      <p>除此之外，相較於顧客會不斷收到訂餐免運費或折價卷、店家的權益至少有一紙合約保障，對於外送員，平台總是片面調整規定與獎勵制度，不斷下探外送員們能夠接受的底線。</p>
      <FixedSlides
        :reportId="3"
        :imgCount="fixedSlidesData[0].imgCount"
        :imgSrcs="fixedSlidesData[0].imgSrcs"
        :imgAspectRatio="fixedSlidesData[0].imgAspectRatio"
        :texts="fixedSlidesData[0].texts"
        :breakPoints="fixedSlidesData[0].breakPoints"
      />
      <p>更別提後期因為司機量變多，每人分配到的單量變少，就算長時間待命也不一定有這麼高的單量。</p>
      <p>空腹熊貓在改成承攬制後，大大降低了人力成本，得以大量招收外送員。雖然沒有得到官方的人數成長數據，僅能透過外送員的實際經驗證明：</p>
      <p>空腹熊貓在台南開區就加入的許誌宜，剛開始一天可以 50 單，至少有 3500 元收入，「現在人愈來愈多，一天跑 12 小時頂多 24 單，只剩 1400 元。」</p>
      <p>台中的熊貓外送員黃富加（化名）也提到，「以前一班到底，半個月結算一次，所以我就做半個月、休半個月，月薪大概五、六萬；現在不可能，每天上班才能賺到一樣的錢。」</p>
      <p>「我進去的時候熊貓才 50 幾個，7月時我有 3 個群組，一個群組 500 人，外送員成長 20 倍，但總體單量有沒有 20 倍，我是很懷疑。」陳宇說，以前每天 12 小時上班，月入可以超過 6 萬，現在因為單量少，在尖峰時間排班比較划算，收入頂多 3 萬 5。</p>
      <p>「我們跑外送的都知道，一家新的平台成立就要趕快搶著進去，因為那通常是優惠最多的時候，然後要趁這個機會好好存錢，因為福利會愈來愈少。」除了熊貓以外幾乎都跑過的戶戶送外送員蘇柏豪說。</p>
      <p>熊貓外送員陳宇提到，他剛進熊貓時，給外送員的裝備就是一整套：一大一小的保溫箱、長袖短袖的制服、風衣、外套、雨衣，通通都有，「到今年開始改成一個月單量跑不到 200 元，每月要繳 300 元租金；最新的則是直接 2000 元買斷裝備，而且只有一件衣服，保溫箱只給大的，小的要用點數去換。」</p>
      <p>這個制度被外送員們討厭的另個原因，是因為「檢舉」是最容易獲取點數的來源。</p>
      <p>許誌宜也提到，「熊貓的制度是鼓勵夥伴互相檢舉，上班的時候都覺得路上有好多眼睛在看你。」但她倒不是不願意遵守規定，而是不滿公司常常片面更改，例如為了怕遮住制服，後來宣布不能穿防曬外套，只能穿袖套；後來還要外送員車上不能出現寶特瓶和手搖飲料杯，「如果自己帶的水喝完，趕著送餐就只能去超商買水解渴，那怎麼辦？」</p>
      <p>而「檢舉」還有另一個誘人的因素，那就是能減少「競爭對手」。外送員愈少，每個外送員能分配到的單量就愈多，能少一個是一個。</p>
      <p>這便是「共享經濟」帶給這個行業最大的危機：將所有的成本丟給外送員承擔。一般的行業要擴張時，人力也屬於資產的一種，萬一你擴編了車隊，卻沒有相應的訂單量，很多司機空著待命，老闆還是得付薪水——但「共享經濟」不用，反正論件計酬，沒派到工作，公司就不必付錢。</p>
      <p>平台以自認的承攬制大量招收外送員，但同時以「夥伴關係」規避了雇主責任，這個議題終於在悲劇中浮上檯面。</p>
    </div>
  </article>
</template>

<script>
import FixedSlides from './FixedSlides.vue'
import PopUpNotation from './PopUpNotation.vue'
// import ReportFigure from './ReportFigure.vue'

export default {
  name: 'ReportContent3',
  components: {
    FixedSlides,
    PopUpNotation
    // ReportFigure
  },
  data () {
    return {
      fixedSlidesData: [
        {
          imgCount: 3,
          imgSrcs: [
            [
              '/proj-assets/food-delivery/img/report/step/report3-1-mobile',
              '/proj-assets/food-delivery/img/report/step/report3-1-desktop'
            ],
            [
              '/proj-assets/food-delivery/img/report/step/report3-2-mobile',
              '/proj-assets/food-delivery/img/report/step/report3-2-desktop'
            ],
            [
              '/proj-assets/food-delivery/img/report/step/report3-3-mobile',
              '/proj-assets/food-delivery/img/report/step/report3-3-desktop'
            ]
          ],
          texts: [
            {
              id: 1,
              content: '以空腹熊貓為例，我們蒐集了過去一年每兩週一次的獎勵方式，假設單量不變，外送員每月的實際收入就減少了 1 萬 5 千元。最大的降幅出現在 3 月 1 日，是因為獎勵方式從總單量改為累積單量。'
            },
            {
              id: 2,
              content: '3 月 1 日改制後，全職一天要跑到 48 單甚至 60 單影響才會變小。就算一個小時能順利跑滿 4 單，一天要跑到 15 個小時才有機會「加薪」，變相鼓勵外送員超時工作。'
            },
            {
              id: 3,
              content: '單量不高的兼職族是 3 月 1 日改制後影響最劇烈的族群，但也因為單量不高，後期每週微幅的獎勵調整對他們比較沒有影響。'
            }
          ],
          imgAspectRatio: [ 1.333, 1.484 ],
          breakPoints: [ 460 ]
        }
      ],
      notations: [
        '​​兩者相距約 8 公里，騎車至少要 20 分鐘。'
      ]
    }
  }
}
</script>

<style lang="stylus">

</style>
