// 13
export const SLOT_MACHINE_COLUMN_1_TW = [
  '中國',
  '人類',
  '比爾蓋茲',
  '中國間諜',
  '哈佛教授',
  '俄羅斯總統普丁',
  '美國總統川普',
  '醫生',
  '病毒專家',
  '專家研究',
  '媒體',
  '我在中國當醫生的叔叔',
  '政府'
]

// 17
export const SLOT_MACHINE_COLUMN_2_TW = [
  '在實驗室裡創造新型冠狀病毒',
  '創造新型冠狀病毒',
  '在加拿大實驗室偷了新型冠狀病毒',
  '把病毒賣給中國',
  '釋放了幾百隻獅子在街道上',
  '獲得穆斯林牧師的咒語',
  '發現了方法',
  '說每十五分鐘喝一次水',
  '發現黑人',
  '發現吃香蕉',
  '說飲酒',
  '發現熱檸檬汁',
  '殺害十萬隻熊取得熊膽',
  '說每天做愛',
  '說曬太陽',
  '將派直升機在天空噴灑消毒劑',
  '實施封城和宵禁'
]

// 14
export const SLOT_MACHINE_COLUMN_3_TW = [
  '來作為生物武器',
  '來破壞中國的經濟',
  '來減少世界人口',
  '在中國武漢釋放',
  '來奪回自己在世界經濟的地位',
  '被抓捕入獄',
  '確保人們待在家居家檢疫',
  '可以防止得到武漢肺炎',
  '可以治癒武漢肺炎',
  '對武漢肺炎免疫',
  '來殺死新型冠狀病毒',
  '讓北極臭氧層的大洞縮小了',
  '讓大批動物來到街道上',
  '讓大批鳥類回到森林'
]

export const SLOT_MACHINE_RESULTS_EXIST = [
  '0/0/0',
  '1/0/1',
  '2/1/2',
  '3/2/3',
  '0/1/4',
  '4/1/5',
  '4/3/5',
  '5/4/6',
  '6/5/7',
  '7/6/8',
  '7/7/7',
  '8/8/9',
  '9/9/7',
  '7/10/7',
  '9/11/7',
  '0/12/7',
  '10/13/7',
  '11/14/7',
  '12/15/10',
  '12/16/11',
  '12/16/12',
  '12/16/13'
]
