<template>
  <main
    :class="style"
    class="hotel-hostess-series">
    <app-logo
      class="no-sprite"
      href="https://www.readr.tw/"
      top="20px"
      left="20px"
      bg-image="/proj-assets/hotel-hostess/images/readr-logo.png" />
    <aside
      :class="{ open: openMenu }"
      class="menu">
      <button
        class="btn"
        @click="openMenu = false">&#x2715;</button>
      <div>
        <a
          :class="{ active: routeParams === 'foreword' }"
          href="/project/hotel-hostess-series/foreword"
          class="item"
          @click="$_hotelHostess_handleClickGAEvent('go to foreword')"
          @touchstart="$_hotelHostess_handleTouchStart"
          @touchend="$_hotelHostess_handleTouchEnd">
          <span>就像洋蔥</span>
        </a>
        <a
          :class="{ active: routeParams === 'questionnaire' }"
          href="/project/hotel-hostess-series/questionnaire"
          class="item"
          @click="$_hotelHostess_handleClickGAEvent('go to questionnaire')"
          @touchstart="$_hotelHostess_handleTouchStart"
          @touchend="$_hotelHostess_handleTouchEnd">
          <span>小姐群像</span>
        </a>
        <a
          :class="{ active: routeParams === 'emotional-labor' }"
          href="/project/hotel-hostess-series/emotional-labor"
          class="item"
          @click="$_hotelHostess_handleClickGAEvent('go to emotional-labor')"
          @touchstart="$_hotelHostess_handleTouchStart"
          @touchend="$_hotelHostess_handleTouchEnd">
          <span>爛牌人生</span>
        </a>
        <a
          :class="{ active: routeParams === 'environment' }"
          href="/project/hotel-hostess-series/environment"
          class="item"
          @click="$_hotelHostess_handleClickGAEvent('go to environment')"
          @touchstart="$_hotelHostess_handleTouchStart"
          @touchend="$_hotelHostess_handleTouchEnd">
          <span>愛情麥當勞</span>
        </a>
        <a
          :class="{ active: isCaseStories }"
          href="/project/hotel-hostess-series/case-stories"
          class="item"
          @click="$_hotelHostess_handleClickGAEvent('go to case-stories')"
          @touchstart="$_hotelHostess_handleTouchStart"
          @touchend="$_hotelHostess_handleTouchEnd">
          <span>姊妹</span>
        </a>
      </div>
    </aside>
    <section
      :class="routeParams"
      class="heading" >
      <div>
        <template v-if="routeParams === 'foreword'">
          <h1>就像洋蔥</h1>
        </template>
        <template v-else-if="routeParams === 'questionnaire'">
          <h1>酒店小姐問卷調查結果大公開</h1>
        </template>
        <template v-else-if="routeParams === 'emotional-labor'">
          <h1>人生只剩一手爛牌</h1>
        </template>
        <template v-else-if="routeParams === 'environment'">
          <h1>愛情麥當勞</h1>
        </template>
        <template v-else-if="routeParams === 'case-stories'">
          <h1>姐妹</h1>
        </template>
        <template v-else-if="routeParams === 'case-stories-1'">
          <p>姐妹</p>
          <h1>米兒</h1>
        </template>
        <template v-else-if="routeParams === 'case-stories-2'">
          <p>姐妹</p>
          <h1>小紫</h1>
        </template>
        <template v-else-if="routeParams === 'case-stories-3'">
          <p>姐妹</p>
          <h1>小花</h1>
        </template>
        <template v-else-if="routeParams === 'case-stories-4'">
          <p>姐妹</p>
          <h1>山貓</h1>
        </template>
        <template v-else-if="routeParams === 'case-stories-5'">
          <p>姐妹</p>
          <h1>拉拉</h1>
        </template>
        <template v-else-if="routeParams === 'case-stories-6'">
          <p>姐妹</p>
          <h1>冰女王</h1>
        </template>
      </div>
      <button
        class="btn"
        @click="openMenu = true">
        <span />
        <span />
        <span />
      </button>
    </section>
    <template v-if="routeParams === 'foreword'">
      <article class="story">
        <h1>就像洋蔥</h1>
        <p class="foreword">一聽到「酒店小姐」，你心裡會浮現什麼樣的形象？</p>
        <p class="foreword">是被渣男推進火坑的無知少女，還是將男人玩弄於股掌間的婊子？<br>是家裡破產急著幫家人還債的失學少女，還是盲目拜金的瞎妹？<br>是終日以淚洗面的單親媽媽，還是夜夜笙歌縱慾過度的蕩婦？</p>
        <p class="foreword">先別急著回答，或許看完這個專題後，你會有不同的答案。</p>
        <p class="indent">米兒為了幾萬塊的負債，休學踏入酒店。同學們形容她是個天生的 Bitch，所以她幹這行如魚得水，整天周旋於不同的男人間，把他們當工具人使喚。她笑著說，很喜歡和姐妹們團隊作戰，騙男人錢的感覺。米兒看來自在而快樂，信誓旦旦地說，遲早要出一本書，教姐妹們騙男人的技巧。</p>
        <p class="indent">然而她卻經常談起老家那重男輕女，把一切精力都澆灌在弟弟身上的爸媽。國中時米兒被同學霸凌，媽媽說肯定是她自己不好，才會被那樣對待。高中時她失戀在房裡大哭，爸爸看了一句話都沒說，母親則要她安靜一點。從此之後米兒明白，自己不可能從家人身上得到什麼。然而我們卻無法從米兒的語氣中，嗅出對家人的怨懟。</p>
        <p class="indent">在酒店兩年多，家人固定會收到米兒寄回的孝親費，卻以為她仍在唸書，半工半讀開了間設計工作室。「在他們面前，我演得很好⋯⋯（從事）酒店唯一讓我擔心的事，是失去在我爸媽面前搞笑的能力。」</p>
        <p class="indent">唯獨談起那個家境小康，卻連兩千塊都不願借給自己救急的家人，我們才能從一派輕鬆的米兒身上，捕捉到少許的遺憾。/p>
        <p class="indent">拉拉有長久的精神病史，恐懼人群又容易焦慮，進酒店工作後還曾因不堪客人騷擾，出現嚴重的幻聽幻覺症狀。</p>
        <p class="indent">她經常自殺。入行前她為了生活而接受人體實驗，錢卻被只會上網打筆戰的廢物男友花光，她一氣之下上吊。剛被好友騙入行時，她在酒店包廂被客人強暴，回家後把身邊所有藥吃光，不想再活。入行後她每天熬夜喝酒，脫衣幫男人打手槍，結果錢還是被同一個廢物男友花光，這次她選擇跳樓。</p>
        <p class="indent">最初她很不適應酒店生活，因為客人們會將生活中的所有不如意，傾倒在她身上，然後進一步利用她們發洩性慾。作為接受一切負能量的載體，拉拉只能半推半就地吞下這些垃圾。</p>
        <p class="indent">直到有一天，垃圾桶終於爆炸。拉拉開始反過來灌客人酒，反過來利用自己一切的不幸，對客人進行情緒勒索，反過來用自己的淚水和客人互相傷害。她學會因應不同客人扮演不同人格，用真真假假的騙術讓客人拜倒在她裙下；學會利用糟蹋男人的方式，讓他們對她莫可奈何卻又死心塌地。</p>
        <p class="indent">她坦言，自己其實很享受這個糟蹋男人的過程，因為以結果而言，她的生活品質確實得到了提升。唯一的副作用，是太常扮演別人，她就無法當自己了。</p>
        <p class="indent">矛盾的是，拉拉覺得自己很需要被別人需要，唯獨她不需要自己。</p>
        <p class="indent">那麼，她想當的自己是什麼？</p>
        <p class="indent">有些悲劇乍見時，荒唐地教人以為是鬧劇。</p>
        <p class="indent">「我那時候大概需要七、八千元左右吧⋯⋯」問起入行理由，Ｋ 說了一個少得近乎可笑的金額，還有一個說服力低得像騙術的原因。</p>
        <p class="indent">那年 K 剛休學，在接近身無分文又自身難保的狀態下，中途安置了一隻被棄養的病犬。後來狗的健康狀態急轉直下，需要一筆七、八千元的緊急治療費用，於是 K 選擇把自己送入容易快速賺錢的酒店，在為身邊貓狗負責的同時，也能順便養活自己。當時她說，母親的經濟狀況談不上好，拿個幾千塊都有點勉強，只能自力救濟。</p>
        <p class="indent">第二次採訪時，我們到了 K 的宿舍，於是上述這個聽來荒唐的理由開始變得真實。她在小小的寢室中養了三隻貓和一隻烏龜，空氣裡全是貓的排遺氣味，完全嗅不出想像中一個酒店小姐的閨房會有的香氣。她還在陽台上養了兩隻路上撿到的傷鴿，門口養了一隻會叼著假陽具當玩具的狗，樓梯間和客廳裡，分別還有一隻渾身寄生蟲的鴿子、兩隻愛滋病兼腎衰竭的貓。那天她唯一的晚餐是便利商店的飯糰，戶頭裡只剩六百元。就像她撿來的生命一樣，她自己也是流浪動物。</p>
        <p class="indent">K 在酒店中攢來的錢，不是花在小動物身上，就是拿去支持前男友的夢想。她其實並不是那麼能給予的人，只是她吝於留給自己。K 有嚴重的躁鬱症，酒店的工作和愛情中受到的背叛，讓她變得不相信人類又害怕孤單。和我們採訪到的其他幾位受訪者一樣，她也經常自殺，卻一次次被命運留下。她對世界給予了過多的愛，卻在被問到愛不愛自己時，說了不知道。</p>
        <p class="indent">夢工廠動畫人物史瑞克（Shrek）說，怪物就像洋蔥，是有層次的。是的，就像那些又有異味、又會讓人掉淚的洋蔥與怪物一樣，酒店小姐也有層次。</p>
        <p class="indent">這個專題期待告訴讀者的，不是那種貼上各種不同標籤就搞定的酒店肥皂劇。我們嘗試述說一群有層次的酒店小姐的故事；關於她們如何在這個社會與產業環境下，有層次地成為小姐、有層次地滿足男人的需求；以及，她們如何有層次地成為自殺的高風險族群。</p>
      </article>
    </template>
    <template v-else-if="routeParams === 'questionnaire'">
      <article class="story">
        <h1>酒店小姐問卷調查結果大公開</h1>
        <p class="foreword">為了能更廣泛、深入地暸解酒店小姐的工作狀態與產業環境，我們在徵詢從業人員意見後，製作了一份問卷，在 2018 年 4 月至 7 月間，發放給曾經、或此刻仍現役的酒店小姐們，最後得到 55 份有效問卷，嘗試初探酒店小姐們的群象。</p>
        <p class="foreword">我們發現，酒店小姐因職業所伴隨的心理負擔出乎意料。</p>
        <p class="foreword indent"><span class="highlight">47.2% 受訪者表示，入行後變得更容易憂鬱。</span></p>
        <p class="foreword indent"><span class="highlight">60% 受訪者表示容易覺得情緒疲累，工作以外時間討厭和人社交。</span></p>
        <p class="foreword indent"><span class="highlight">51% 受訪者曾經求助心理醫生。</span></p>
        <p class="foreword indent"><span class="highlight">21.7% 受訪者入行後曾動過輕生念頭。</span></p>
        <p class="foreword indent"><span class="highlight">12.7% 執行過至少一次自殺計畫。</span></p>
        <p class="foreword">這些數據讓我們發現，酒店工作背後可能有更多值得探究的問題。酒店小姐並不是只要陪客人喝酒唱歌，忍受一下「無傷大雅」的性騷擾，或是偶爾性交易「賺外快」，只要是女人「誰都可以做」的工作。</p>
        <p class="foreword">為了能更細緻地探究統計數據背後的深層原因，我們針對部分問卷填答者進行追蹤採訪，並訪問長期關注色情產業的學者、心理諮商師以及酒店經紀人，同時交叉比對我們的問卷統計數據，在《人生只剩一手爛牌》以及《愛情麥當勞》兩個章節中，進行更全面的討論。</p>
        <p class="foreword">在後續的章節中，我們將分別嘗試回答以下幾個問題：</p>
        <p class="foreword indent"><span class="highlight">一、什麼樣的女性容易成為酒店小姐？進酒店工作只是為了賺錢嗎？</span></p>
        <p class="foreword indent"><span class="highlight">二、酒店工作中的哪些結構因素，容易導致小姐的精神壓力無法排解？</span></p>
        <p class="foreword indent"><span class="highlight">三、以上兩個因素，是否與酒店小姐成為高自殺風險族群有關？是否還有其他原因？</span></p>
        <p class="foreword">在進行下一步討論前，我們推薦各位可以先閱讀以下的完整問卷分析結果。在快速、概括地掌握酒店小姐的狀態後，也更能在後續討論中，理解她們的狀態。</p>
        <h2>基本背景資料</h2>
        <p class="indent">本問卷填答期間為 2018 年 4 月 18 日至 7 月 1 日，受訪者人數共 55人，平均年齡 24.9 歲，最低 18 歲，最高 44 歲，平均年資 25 個月， 工作範圍涵蓋便服、禮服、制服、日式酒店等。受訪者以禮服店工作者最大宗，佔 50.9 %，另外日式酒店也佔 20%、便禮店佔 23.6%。49% 受訪者擁有大專學歷，5.4% 擁有研究所學歷。54.5 % 受訪者目前是全職酒店工作者，其中 76.3% 每週工作 3~4 天以上。</p>
        <div class="world-cloud indent">
          <span>工作收穫</span>
          <div data-wordart-src="//cdn.wordart.com/json/nhxbql16xn9u"></div>
        </div>
        <p class="indent">在性向認同上，僅有 58.1% 受訪者認為自己是異性戀，並有高達 34.5% 認為自己是雙性戀、5.4% 認為自己是戀物者、疑性戀、泛性戀；選答同性戀者僅 1.8%。</p>
        <p class="indent">52.7% 受訪者擁有固定單一伴侶，另有 7.2% 擁有固定多重伴侶、3.6% 已婚。在這些擁有伴侶的受訪者中，有 76.4% 表示他們的伴侶詳細了解自己的工作狀態，14.7% 表示「大致知道但不清楚細節」。</p>
        <p class="indent">43.6% 受訪者目前有養寵物，也有 21.8% 受訪者表示目前需要扶養雙親。<strong>雖然僅有 10.9% 受訪者目前有扶養子女，但無一例外的是，她們全部都處於單親扶養狀態。</strong></p>
        <p class="indent">在被問及「這份工作為您帶來的負面影響是什麼？」時，36.3% 受訪者主動提及身體健康問題，34.5% 主動提及情緒或精神壓力問題。此外，也有 7.2% 表示變得無法信任男人。7.2% 受訪者表示入行原因與「興趣」、「學習成長」有關。</p>
        <p class="indent"><strong>月收入超過 10 萬的受訪者中，有 50％ 受訪者認為在酒店業要能存活，最重要的條件是外貌、察言觀色與交際手腕，其他受訪者還提及情緒 / 危機管理，以及保護自己的能力。</strong>關於這部分問題，我們在《愛情麥當勞》的章節中，也會做更深入的討論。</p>
        <h2>小姐財務狀況</h2>
        <p class="indent"><strong>76.3% 受訪者入行與快速賺錢、存錢有關，僅有 12.7 ％ 受訪者主動提及因負債入行。然而，撇除房貸、車貸的話，43.8% 受訪者目前身上背負債務，其中又有 20％ 受訪者仍在償還學貸。</strong>關於小姐入行原因，我們在《人生只剩一手爛牌》的章節中，也會進一步討論背後是否有更深層的因素。</p>
        <p class="indent">25.4% 受訪者每月收入在 10 萬元以上，32.9% 每月收入不到 5 萬元。30.9% 受訪者認為酒店工作讓他們存了不少錢，但也有 16.3% 認為自己幾乎沒存到錢，5.4% 還越做越負債。</p>
        <p class="indent">27.2% 受訪者沒有任何投資理財規劃，但也有 38.1% 受訪者有保險、定存規劃。</p>
        <h2>小姐對職場的感想</h2>
        <p class="indent">大約有<strong>41.7% 受訪者認為她們的客人有超過一半是「奧客」。</strong>回答「奧客很少」或「沒有那種事，客人都很好」的受訪者也有 21.8%，但幾乎都是在日式酒店、日式酒吧工作的小姐。在被問及酒店業容易遇上的狀況時，40% 受訪者主動提及「性騷擾」。</p>
        <div class="world-cloud indent">
          <span>酒店工作容易面臨狀況</span>
          <div data-wordart-src="//cdn.wordart.com/json/6siqcdmj6ojs"></div>
        </div>
        <p class="indent"><strong>45.4% 受訪者因為這份工作而變得比較討厭男性，34.5% 比入行前更易怒。</strong></p>
        <div class="world-cloud indent">
          <span>工作負面影響</span>
          <div data-wordart-src="//cdn.wordart.com/json/3lkbqg3in3am"></div>
        </div>
        <h2>酒店工作的生理負擔</h2>
        <p class="indent">大約有 54.5% 的受訪者，「經常」或「大約一半機率」會在上班日喝醉。<br>在被問及酒店業容易遇上的狀況時， 23.6% 受訪者主動提及「喝醉失憶」、「斷片」等問題。<br>在被問及「這份工作為您帶來的負面影響是什麼？」時，約 36.3% 受訪者主動提及健康問題。<br>令，在被問及入行後健康狀況是否出現變化，67.2% 受訪者傳達了健康下滑的訊息。</p>
        <div class="world-cloud indent">
          <span>健康負面影響</span>
          <div data-wordart-src="//cdn.wordart.com/json/z8kv2y0wbfqy"></div>
        </div>
        <p class="indent">27.2% 受訪者在一年內沒有接受過任何健康檢查，也僅有 21.8% 受訪者在一年內接受過性篩檢。<br>受訪者身邊最常出現的保健藥品是 B 群、薑黃、胃藥、維他命 C、解酒液和止痛藥。6% 受訪者則提及精神藥物。</p>
        <h2>酒店工作的心理負擔</h2>
        <p class="indent">被問及「這份工作為您帶來的負面影響是什麼？」時，34.5% 受訪者主動提及情緒或精神壓力問題。<strong>51% 受訪者曾經求助心理醫生（32.7%入行前；18.1%入行後）。 47.2% 受訪者表示，入行後變得更容易憂鬱。60% 受訪者表示容易覺得情緒疲累，工作以外時間討厭和人社交。</strong></p>
        <p class="indent"><strong>更值得關注的是， 21.7% 受訪者入行後曾動過輕生念頭，更有 12.7% 執行過至少一次自殺計畫。</strong></p>
        <p class="indent">自殺原因是多元的，未必能直接與酒店工作建立輕率的因果連結，這是我們必須謹慎處理的部份，好幾位受訪者也主動在問卷中提醒我們此事。例如，問卷編號 020 就提到：<span class="highlight">「我本身長期就有精神困擾，但以我的情況而言，小姐職業對我的精神困擾可能有潛在影響，但實際上沒有太多影響。且進這行，與是否曾動過輕生念頭，並無必然關係。」</span>問卷編號 015 也提到：<span class="highlight">「輕生原因是複合的，不完全是因為酒店工作。」</span></p>
        <p class="indent">我們認為數據未必能代表真相，但終究指向了一個值得關注、討論的面相。因此，我們將在下面兩個篇章中，探討女性踏入酒店產業的深層原因，以及精神壓力、「情緒勞動」可能對酒店小姐造成的影響。</p>
        <div class="world-cloud indent">
          <span>抒發心情管道</span>
          <div data-wordart-src="//cdn.wordart.com/json/zugqe2gztto6"></div>
        </div>
        <div class="alert">
          <p>READr 關心您</p>
          <p class="highlight">自殺不能解決問題，勇敢求助不是弱者，只有活著才有機會解決問題。<br>再給自己和親人一次機會</p>
          <p>自殺防治諮詢安心專線：0800-788995（24小時）</p>
          <p>生命線協談專線：1995</p>
          <p>張老師專線：1980</p>
        </div>
      </article>
    </template>
    <template v-else-if="routeParams === 'emotional-labor'">
      <article class="story">
        <h1>人生只剩一手爛牌</h1>
        <p class="foreword">「為什麼幹這行？」</p>
        <p class="foreword">這幾乎是多數人初識酒店小姐時，第一個會想問的問題。在我們得到的問卷結果中，確實多數答案都毫不意外地與「快速賺錢」、「缺錢」有關。<span class="highlight">76.3% 受訪者入行與快速賺錢、存錢有關，12.7 ％ 受訪者則主動提及因負債入行。</span>看起來，純粹就是為了錢。</p>
        <p class="foreword">然而，當我們進一步細讀受訪者的回答時，發現她們其實還傳達了錢以外的訊息。例如以下幾則：</p>
        <p class="foreword"><strong>「普通工作薪水少到付完房租就得吃土了，只有這個工作能維持『剛剛好有點質量』的生活，還能存錢，不需要像那些低薪企業還要你有幾年經驗……」－問卷編號 023</strong></p>
        <p class="foreword"><strong>「缺急錢又不想借錢，加上白天的工作是薪水極低的自由業。」－問卷編號編號 014</strong></p>
        <p class="foreword"><strong>「都是投入勞力與時間，不如挑戰一個能夠在最短時間刷出高額報酬的工作。」－問卷編號編號 005</strong></p>
        <p class="foreword">此外，好幾位問卷填答者也提到，踏入酒店是因為找不到其他工作。</p>
        <p class="foreword">她們的回答其實反映了年輕族群因為缺乏人力資本，而容易面臨的失業、低薪問題。除此之外，<span class="highlight">20% 受訪者至今仍在償還學貸，而她們的年齡幾乎都只在 20 歲上下。在同齡族群普遍仰賴家庭提供教育、經濟奧援的狀態下，這代表的是她們家庭經濟狀況不佳，還是另有原因？</span></p>
        <p class="foreword">酒店陪侍工作不能跟性工作畫上等號，但長期針對性產業進行研究的中山大學社會系副教授陳美華認為，兩者有高度的相似性。。陳美華指出，未成年者進入性產業，大部分是因為得不到家庭在經濟、精神上的支持。父母威權管教，或是親子關係疏離，會讓年輕族群更傾向尋求同儕支持與經濟獨立。</p>
        <p class="foreword">至於成年後才入行的性工作者，陳美華則認為她們多數是因為教育資本薄弱，導致經濟資本貧弱，而服務業勞動條件又太糟，加上就業市場中的性別不平等，造成女性容易進入賺錢快速、工時彈性的色情產業，此後也難以脫離。</p>
        <p class="foreword">換言之，<span class="highlight">「缺錢」、「急著賺錢」可能只是色情產業從業人員（性工作、酒店陪侍）入行的表層原因。深層的原因，可能是家庭、社會、人際網絡、出了問題，加上教育與經濟資本薄弱，以及就業市場中的就業不平等，才會讓這些條件不好的人「選擇」進入色情產業工作。</span></p>
        <h2>離家</h2>
        <p class="indent">我們在幾位受訪者身上，都看出她們或多或少因為和原生家庭的疏離，還有對夢想、同儕、愛情的追尋，以及就業市場中的性別歧視，因而選擇進酒店賺「快錢」。</p>
        <p class="indent">小花為了能有更多藝術創作空間，拒絕父母干涉她的夢想，選擇進酒店賺學費、購買創作材料。她說：<span class="highlight">「經濟獨立後，可以減少跟家裡的衝突，他們也不會把經濟壓力轉移到我身上。」</span></p>
        <p class="indent">拉拉因為交男友而被家庭切斷金援，此後她經濟獨立養男友，卻遺憾沒能完成大學學業，至今仍一邊持續酒店工作，一邊準備重考。</p>
        <p class="indent">米兒來自重男輕女的家庭，父母將大部分資源挹注給弟弟，卻對她在情緒、經濟上的困境袖手旁觀，而她同時也因為對大學教育失望，轉而在酒店尋求成就感和自我修煉。米兒說：<span class="highlight">「在酒店這兩年雖然沒存什麼錢，但我為了讓家人不問我的事情，就都會寄錢回家。他們以為我一邊唸書，一邊開設計工作室，因為我在他們面前演很好。」</span></p>
        <p class="indent">K 休學後身無分文，為了籌措幾千塊動物醫藥費，選擇進酒店賺錢；她不願向家裡拿，家裡也無力給。她說：<span class="highlight">「當時我已經有寵物美容師執照，但那時候寵物店老闆叫我穿低胸的衣服，說這樣客人比較多⋯⋯同樣都是要受到騷擾，但角色轉換加上隨之而來的高薪，反而覺得自己有被安撫到的感覺。」</span></p>
        <p class="indent">小紫和父母關係淡薄，從小只是表演好孩子形象給爸媽看。她為了支持並理解姊姊而投入色情產業，同時也把從酒店、按摩院賺來的錢，拿來支持自己賺不了錢的設計、藝術創作、媒體工作，以及藝術研究所學費。她說：<span class="highlight">「一直以來我都在演戲，演好孩子和乖學生給爸媽看，但他們都不真的了解我的狀態。」</span></p>
        <p class="indent">上述幾位受訪者的入行原因，確實都與錢有關，但都和肥皂劇與小說中，會設定的「負債幾百萬」、「家人生重病急需醫藥費」、「單親媽媽慘遭渣男推入火坑」等刻板印象有很大的區隔。</p>
        <p class="indent">幾位受訪者入行時對金錢的需求，少至幾千，多則數萬，平心而論都不是什麼天大數目。如果父母、親友、同儕能夠救急，或是為她們提供心理、經濟上的穩定支持，她們入行的動機或許就隨之煙消雲散。</p>
        <p class="indent"><strong>「我們應該停止將金錢需求視為色情產業從業人員，最深層，甚或是唯一的考量。」</strong>陳美華分析，這個社會真正該思考的問題是 － 為何這些女性在面臨人生難題時，找不到，或者不認為有可以求助的人，同時也不認為自己可以有更好的選擇？</p>
        <p class="indent"><strong>「表面上看起來都是為了錢，要嘛有悲情的故事，要嘛就是另一個極端，被說成拜金，但其實癥結是性別化的勞動市場。就業市場中沒有提供女性好的選擇，即便現在有性平法（《性別工作平等法》），但女人能取得的工作還是不好，而且需要（比男性）相對漂亮的文憑。所以家庭能否提供好的物質基礎很關鍵，沒辦法的話，許多年輕人不想為了少少的錢被父母管教，就會選擇經濟獨立，這之後又很容易導致她人力資本薄弱，能選擇的工作又更受限。」</strong></p>
        <h2>沒有選擇的選擇</h2>
        <p class="indent">彩虹目前的身份是一名即將執業的心理諮商師。幾年前，她為了籌措研究所學費和生活費，在朋友介紹下進入台式酒店工作三年，最後她的碩士論文主軸，也環繞在酒店工作的美學勞動、性勞動與情緒勞動上。畢業後，即便她還沒拿到諮商師證照，就已私下為許多酒店姐妹提供諮商服務。換句話說，酒店工作讓彩虹得以繳學費、拿學位，同時還是她回饋所學專長的實習田野。</p>
        <p class="indent">彩虹認為，雖然酒店小姐的入行原因看來都是錢，但錢的背後是資源問題。<strong>一個人怎麼取得錢？會不會用錢？這都是資源養出來的能力。沒有資源的人，影響到的不只是沒有錢，還包括一個人會不會有資本的概念。能把錢當作資本，才懂得投資自己，進一步改善生活，而不是生活中隨手就花掉了。</strong>「像我入行時就完全沒有資本概念，因為我缺乏好的學歷和機會，也沒有社會網絡支持，就是個一手爛牌的人生。這其實和自我價值低落有關係。」</p>
        <p class="indent">缺乏資源、自我價值低落、沒有資本概念⋯⋯總總因素疊加起來，很容易讓人認為自己別無選擇。因為別無選擇而入行，或也認為別無選擇而無法轉行。</p>
        <p class="indent">「我當初寫論文的最終提問，是<strong>為何大家無法想像別種生活？那是一種絕望的感覺，你永遠覺得自己離不開（這一行），沒人可以帶妳走。這跟情緒低潮是同一個東西，會導致妳情緒和自我價值低落，對未來沒有希望，所以會伴隨自殘和自殺，那是一種心理壓力的出口。」</strong></p>
        <p class="indent">彩虹說，很多人不能理解為何酒店小姐深夜下班後，明明嘴上喊累，卻還是硬要和姐妹約吃宵夜，而且總是不管價錢亂點，暴飲暴食。也有些小姐下班後害怕寂寞，即便上班沒喝醉，回家後還是把自己灌醉哭著入睡。也有小姐假日時，選擇把辛苦賺來的錢全部花掉，或者仍舊跑去 KTV 玩，甚至去牛郎店包男公關的場。</p>
        <p class="indent">看在外界眼裡，不免認為這些是酒店小姐放縱、沈淪、拜金的表現，甚至還會暗暗在心中咒罵 —— 活該她們只能做酒店。在我們的問卷調查中，確實也有幾位受訪者主動提及，酒店工作導致她們的金錢觀扭曲。</p>
        <p class="indent">然而對經歷過這一切的彩虹來說，她明白害怕寂寞，無樂不做，或許是社會網絡貧乏的結果，也可能是情緒勞動的副作用；金錢的揮霍，或許和缺乏資本概念有關。而這些放縱，其實是為了讓自己得到自由的感覺。她說：<strong>「可以有選擇的感覺很重要。」</strong></p>
        <h2>自殺與精神壓力</h2>
        <p class="indent">我們的問卷調查發現，21.7% 受訪者入行後曾動過輕生念頭，更有 12.7% 執行過至少一次自殺計畫。</p>
        <p class="indent">K 在入行前就曾求助心理醫生，但她說，酒店工作使她的躁鬱症變得更加嚴重。K 曾將自己在酒店賺來的錢，都拿去資助當時的男友圓夢，而男友在她工作初期時，確實也非常體貼。然而，隨著戀情轉淡，男友變得越來越無法體諒她的工作，分手時甚至責備她說：<span class="highlight">「妳就是因為價值觀偏差，才去當酒店小姐。」</span>分手後，K 自殺，最後幸運地活了下來。然而這並不是她在酒店生涯唯一一次自殺。</p>
        <p class="indent">拉拉的狀況和 K 類似，入行前就曾因恐慌症求診。她說自己剛入行時賺的錢，全都拿去養廢物男友，根本不曉得自己賺了多少錢。後來拉拉因為對男友失望，加上在酒店內被客人強暴、情緒工作也讓她恐慌症加重，並且出現思覺失調症狀，多次嘗試自殺。</p>
        <p class="indent">小花則是在進入酒店後，才開始出現憂鬱的症狀。她說曾經有一段時間，自己和家人、男友的關係都很緊張，加上酒店工作導致她情緒不穩定、健康下滑、睡眠品質不佳，還有經濟上的壓力，都讓憂鬱症變得越來越嚴重。</p>
        <p class="indent">小花經常都有輕生的念頭，她說：<span class="highlight">「那時候看到什麼（自殺方式）就會想說要不要試試看。如果那時候真的動手了，或許也幸運，就解脫了。」</span></p>
        <p class="indent">在我們的問卷調查中，有 <strong>51% 受訪者曾經求助心理醫生；32.7%入行前、18.1%入行後。</strong>從這個比例可以看出，雖然受訪者接受精神治療的比例很高，但不能論斷他們的精神壓力完全由酒店工作造成。</p>
        <p class="indent">另，透過問卷交叉分析，<strong>所有執行過自殺計畫的受訪者，全數都曾經向心理醫生求助。</strong>然而他們並非全部都是在進了酒店之後，才開始接受心理治療；大約 6 成自殺者是在入行前就有精神病史。</p>
        <h2>一切都是為了讓男人覺得需要自己</h2>
        <p class="indent">「其實我對這麼高的自殺率並不意外。」彩虹說，酒店業中有太多人精神狀況不好，她能體會許多人對未來絕望的感覺。然而她也強調，<strong>不管是精神狀態還是自殺行為，都不能簡單地將其歸咎於特定的原因，即便酒店工作確實對生理、心理的負擔都非常沈重，但考量到酒店工作者多數本來就是社會資源比較缺乏的人，必須將更多狀況考慮進去。</strong></p>
        <p class="indent">彩虹回憶，她在酒店工作時，曾經認識一位非常漂亮的姐妹，她因為與酒店行政交往而被帶進行，後來這名行政也兼作她的經紀人。之後這名姊妹與客人交往，經紀人要求她和客人劃清界線，姐妹就改靠藥桌賺錢。不久後，這名姐妹被客人甩了，產生嚴重的被拋棄感，最終跳樓結束生命。</p>
        <p class="indent">「她會自殺，其實和酒店沒有直接關係⋯⋯但完全沒有關係嗎？當然有，因為她所有人際資源都在這邊，但這邊是經濟利益導向，所以她的情緒會很不穩定。姐妹們雖然會提供她支持的力量，但她還是覺得需要有男人支持。」</p>
        <p class="indent">彩虹進一步說明，<strong>酒店小姐從美學勞動，到為了留住客人所發展出來的情緒勞動技巧，一切都是為了讓男人需要她。一名小姐長期處於這樣的狀態和認知時，一旦自己的男人留不住，會更容易產生「誰都不需要我」、「失去一切」的感覺。</strong></p>
        <p class="indent">彩虹在她的論文中，引述張愛玲在《傾城之戀》中的一段話，為酒店小姐的工作落下註腳。她寫道：「一個女人，倘若得不到異性的愛，就也得不到同性的尊重，女人就是這點賤。」</p>
        <p class="indent">如果如彩虹所言，酒店產業對小姐的一切要求，都是為了讓男人需要自己，那麼小姐們究竟必須為了這個目標，付出什麼樣的努力？那些努力，是否又會回頭影響她們的狀態呢？下一個篇章，我們將探討什麼是酒店小姐的「情緒勞動」，以及這些勞動，是否真的「下賤」。</p>
        <div class="alert">
          <p>READr 關心您</p>
          <p class="highlight">自殺不能解決問題，勇敢求助不是弱者，只有活著才有機會解決問題。<br>再給自己和親人一次機會</p>
          <p>自殺防治諮詢安心專線：0800-788995（24小時）</p>
          <p>生命線協談專線：1995</p>
          <p>張老師專線：1980</p>
        </div>
      </article>
    </template>
    <template v-else-if="routeParams === 'environment'">
      <article class="story">
        <h1>愛情麥當勞</h1>
        <p class="foreword"><strong>「壓力型躁鬱症，因為要帶給客人歡樂，自己需要自控情緒，導致以前不會管理卻生病過……」－問卷編號 052</strong></p>
        <p class="foreword"><strong>「……有時候必須卑躬屈膝、有時候說話要非常嚴謹，總之是個外表光鮮亮麗，心理上有極大壓迫的工作。而這裡正是以外表取人的地方，所以更多的憂鬱症狀從客人的數落開始……這裡的妹子應該需要心理醫生去排解那些不安、憤怒、難過。 」－問卷編號 023</strong></p>
        <p class="foreword"><strong>「……長期累積的精神壓力使原本的躁鬱更嚴重。」－問卷編號 043</strong></p>
        <p class="foreword"><strong>「情緒勞動過大，客人愛洗臉小姐讓自己質疑自己。」－問卷編號 050</strong></p>
        <p class="foreword">根據我們的問卷調查，36% 受訪者認為，精神壓力、和「情緒勞動」是酒店工作對她們所造成的負面影響。除此之外，有 60% 受訪者覺得酒店工作造成她們情緒疲累，工作以外時間討厭和人社交。</p>
        <p class="foreword">什麼是情緒勞動？<span class="highlight">對服務業而言，情緒勞動是一個時時刻刻存在於工作，卻經常被忽略，或是輕視的問題。</span></p>
        <h2>無處不在的情緒勞動</h2>
        <p class="indent">美國社會學家 Arlie Hochschild 是最早針對服務業「情緒勞動」進行研究的學者。她認為，特定時空下的情感是有規則可循的，人會為了遵守規則而控制自己的情緒。她將這樣的努力稱為「情緒工作」，當這樣的工作是為了滿足職業要求時，則被稱為「情緒勞動」。</p>
        <p class="indent">1983 年，Hochschild 針對「空姐」的情緒勞動進行研究。當時航空公司為了降低乘客搭飛機時的焦慮，會要求空姐不管面對什麼狀況，都必須「隨時保持真誠的微笑」。Hochschild 發現，許多真誠微笑的空姐，在下班後還是笑個不停，出現「情緒僵化」的狀況。只搬出「職業微笑」應付乘客，皮笑肉不笑的空姐，在上班前後則是個性截然不同的人，但她們會因為無法達到工作上的情緒要求而自責。然而還是有空姐覺得職業微笑理所當然，她們會清楚區分工作人格和真實人格，而且能隨時切換。</p>
        <p class="indent">Hochschild 的研究結論是——<strong>情緒勞動會對勞動者造成性格、精神上的改變或壓力。人要嘛因為工作而失去自我，不然就是上班時偽裝自己，下班後卻覺得自責；而這是所有服務業都要面臨的狀況。</strong></p>
        <p class="indent">那麼只要認清「工作歸工作，生活歸生活」，成功找到切換模式的「開關」不就沒問題了嗎？</p>
        <p class="indent">問題在於，不是所有人都能找到開關；有些工作甚至可能沒有開關。<strong>在酒店產業，或者我們稱之為「（性）陪侍產業」中，有太多不利的要素讓小姐的情緒沒有排解的出口。這些要素包含，她們普遍的家庭、社會資源匱乏、肉體與情緒勞動的高度連結、私人生活的消滅，還有整體社會對於女性角色的期待。</strong></p>
        <p class="indent">第三種情況和前者類似，只是這些空姐並不會因為自己假笑而感到自責。她們很清楚地將工作時的人格，以及真實生活中的人格做出區隔，並且能隨時切換。</p>
        <p class="indent">在前兩種情況中，<strong>情緒勞動會對勞動者造成性格、精神上的改變或壓力。妳要嘛因為工作而失去自我，不然就是上班上得不開心，並因此感到壓力。而且這是所有服務業都要面臨的狀況。</strong></p>
        <p class="indent">或許有人會認為，那麼只要認清「工作歸工作，生活歸生活」，成功找到那個可以切換模式的「開關」，不就沒問題了嗎？</p>
        <p class="indent">問題在於，不是每個人都有辦法找到開關；找不到的人會怎麼樣，又該怎麼辦呢？</p>
        <h2>高度性化的情緒勞動</h2>
        <p class="indent">對許多女性來說，酒店小姐每天要承受的情緒勞動，或許和她們平常要經歷的事情差別不大；無論她們是空姐、護理師、專櫃服務人員、業務，都一樣得學會這些「手腕」來應對眼前的「顧客」，也得學會如何調解情緒來化解許多性惡意和騷擾。</p>
        <p class="indent">和其他職業最大差別在於，同樣都是要透過情緒勞動討好、安撫顧客，酒店小姐必須同時滿足客人對「感情」與「女體」的期待，才能滿足工作上的要求。「靈肉分離」的傳說在酒店業中並不存在。</p>
        <p class="indent">我們的問卷調查發現，在被問及「您認為要在這行存活，應該要具備哪些條件或能力？」時，雖然有 43.6% 受訪者主動提及外貌，但卻有高達 83.6% 主動提及「察言觀色」、「危機處理」、「交際手腕」、「情緒管理」等能力。這些被泛稱為「手腕」的<strong>情緒勞動技巧，被小姐們視為酒店陪侍業最核心的技能。</strong></p>
        <p class="indent">然而只靠「手腕」是無法在酒店業存活的。心理諮商師彩虹指出，衡量一個酒店小姐能否在業界存活，必須由「尺度」、「本錢」與「手腕」三個面向來看，而這三者被業界統稱為「素質」。</p>
        <p class="indent">「手腕」就是「經營關係」的技巧。小姐為了讓客人持續把錢花在自己身上，必須設法維持雙方氣氛融洽，除了察言觀色、危機處理之外，通常也包含賣弄性感、營造戀愛氣氛等一切能讓客人愛上自己的方式。</p>
        <p class="indent">「本錢」通常指涉身材、三圍和顏值。本錢越好，能夠選擇的店家就越多。這裡所謂的本錢，不只是天生的相貌，還牽涉到小姐利用衣著、妝髮，甚至手術的改變，去迎合酒店業對主流審美觀的要求，與美學勞動息息相關。此外，小姐的學經歷背景、專長、特技，有時也被視為本錢的一環。</p>
        <p class="indent">「尺度」就是一個小姐打算開放自己的身體界線到什麼程度；直白地說，就是脫不脫、能不能摸、給不給摳、要不要弄。酒店陪侍工作名義上是「賣笑」產業，但小姐的身體就是商品的一環，每個人在入行時，就必須決定可以「賣肉」到什麼程度。為了求生存拼業績，小姐的尺度通常會和和她有多少本錢、手腕有關。</p>
        <p class="indent">彩虹指出：<strong>「普遍的潛規則是，小姐的本錢好，尺度就可以小一點。若是本錢不夠，就必須靠手腕和尺度來補足競爭條件。若是手腕很好，本錢就不是絕對的重要，尺度也可以不用很大。」</strong></p>
        <p class="indent">手腕、本錢和尺度可以截長補短，但關鍵是缺一不可。尺度再大卻沒有本錢和手腕，很可能只能在業界底層打滾；空有本錢卻缺乏尺度與手腕，很難留住客人。手腕高明卻沒有任何本錢和尺度，守備範圍會非常狹小。</p>
        <p class="indent">這種「缺一不可」的特性，正是酒店陪侍與其他服務業有所區別的關鍵。<strong>酒店陪侍是一種「和性有關，卻不必然只有性」的服務業。</strong>本錢和尺度，都涉及小姐對身體的管理和經營，本質上就是為了成為客人慾求的對象，不只和「性」息息相關，也脫離不了社會對「性別」的想像。而手腕則涉及小姐如何管理和客人在身體上的互動。彩虹將酒店小姐的情緒勞動，稱為<strong>「高度性化的情緒勞動」</strong>。</p>
        <h2>高速攻防的近身搏鬥</h2>
        <p class="indent">酒店情緒勞動的主戰場是小姐與客人短兵相接的包廂。彩虹將小姐與客人互動的過程，稱為「高強度且高密度的近身搏鬥」，因為其中的情緒勞動不僅辛苦，而且轉換速度也非常快，小姐必須找方式調適。「舉例來說，我今天做一個戀愛客，一開始卿卿我我還負擔得了，但他開始毛手毛腳，開始性邀約了，妳也要跟著轉。妳不要的話，就要演其他角色，但妳又不能脫掉前面的劇本，頂多從女朋友變成紅粉知己，但角色差異和狀態不能太大。」</p>
        <p class="indent">彩虹以過去經歷為例：</p>
        <p class="indent">「我有坐過某個年輕社運、政治人物的爸爸，他一開始跟我聊年輕人很辛苦沒機會，後來很羞赧問我說知不知道他兒子和綠黨，說不知道兒子在搞什麼，我就要說兒子很好。之後他開始摸我，我又必須切換成一個陪他玩樂的女人，要讓他有慾望。從一開始我就知道人家不會跟我談兒子兩小時，我會擔心什麼時候要切換。」</p>
        <p class="indent">問題在於，客人與小姐的身份本來就不對等。絕大部分情況下，客人都擁有發球權，小姐只能被動接球，而且不能漏球；客人就無所謂了，漏接沒關係，還可以隨時中斷關係。有些小姐在投入角色扮演時，突然對情緒被強制中斷，會產生失落感。例如受訪者小花就說：</p>
        <p class="indent"><span class="highlight">「有時候上班坐檯就像是和客人談戀愛，客人會叫我不要做了，去跟他結婚之類的。但時間到了，我就被帶到另外一桌，剛剛的事就像沒發生一樣。這工作不會給妳情緒緩衝時間，要很快就進入另一段甜蜜關係，所以不能把客人一時講的話，當成是真的。坐檯時數被切掉的時候會有點失落，我還自以為談戀愛談得正高興，然後瞬間被打醒。」</span></p>
        <p class="indent">另一種情況，則是小姐預期客人想和她談嚴肅的課題，卻冷不防在下一瞬間，又被打回性的載體。受訪者 K 就回憶道：<span class="highlight">「有一次印象很深刻，是一個老先生來，一碰面就問我對土地和國族的認同是什麼，我知道他是支持台灣獨立的，可以跟他好好聊，結果他前一句講完土地認同，下一個動作就是掐我奶，這件事讓我超級失落。」</span></p>
        <p class="indent">酒店經紀人筠筠則直言：<strong>「酒店就是愛情麥當勞，販賣的是速食愛情⋯⋯情緒來得快去得也快，小姐不能自己被愛情沖昏頭，也要有辦法快速調節情緒。」</strong></p>
        <p class="indent">除了模擬愛情，小姐也必須因應不同客人需求，強迫自己投入各種不熟悉，甚至是討厭的角色，入戲太深的話很可能精神受創。</p>
        <p class="indent">支持台獨的拉拉，就曾在工作時坐過中華統一促進黨員的檯。她為了讓客人喜愛她，所以在大家激動落淚，合唱《龍的傳人》時，自己也入戲太深跟著掉眼淚。客人對她的表現滿意極了，緊握著她的手說「要堅強！要勇敢！」時，她的內心卻充滿抗拒。拉拉說，那天回家後，她把臉埋進枕頭裡嘶吼，因為這個角色扮演太衝突了。</p>
        <p class="indent"><span class="highlight">「後來那群統促黨的客人很喜歡我，說以後把我算進固定班底，再之後連他們朋友都會點我，這錢賺得超崩潰。我扮演一個角色，多數是拿過往人生一部分記憶出來，但統促黨那個，我完全沒有那些成分，就是得要想像出來，所以很衝突。」</span></p>
        <h2>兩面刃</h2>
        <p class="indent">手腕，或者說情緒勞動作為酒店小姐最重要的核心技能，對她們來說或許會帶來職業傷害，但如果是箇中好手，當然也能藉此將顧客玩弄於股掌之間。</p>
        <p class="indent">受訪者拉拉就直言：<span class="highlight">「做這行，會撒嬌和長相最重要，因為這是第一印象，沒有這東西的話誰要點妳檯？當然也有很多瞎妹只有外表，坐下之後太瞎被卡檯。」</span>言下之意代表在她眼中，手腕比起本錢更加重要，而她也確實在職場有不錯的表現。</p>
        <p class="indent">拉拉說，自己從剛進入制服店工作時，就一直有優越的檯數表現，這一方面當然與她的亮麗外表有關，但她認為更重要的是，自己能成功利用適時地撒嬌、擺爛，縮減自己的尺度，同時又能讓客人把她持續留在身邊，是更重要的因素。</p>
        <p class="indent">隨著拉拉對工作越來越上手後，她開始為自己設定許多上班用的人格，並且用不同人格來對應不同需求的客人，甚至進一步對客人進行情緒勒索。她坦言，雖然自己的心理疾病曾經因為工作而惡化，但在找到好的經紀人支持後，她學會反過來利用情緒勞動得到能量。</p>
        <p class="indent">在拉拉眼中，她很清楚情緒勞動是一把兩面刃，但只要能運用得宜，受最多傷的就不會是自己。她感慨地說：<span class="highlight">「事實上，這些情緒扮演蠻舒壓的，我覺得自己糟蹋了一個人，然後我的生活品質卻提升了。我還蠻享受做這件事情，只是偶爾會哭到沒辦法下戲。但哭完第二天醒來，我會告訴自己，美好的一天又要開始了。」「這些角色扮演最負面的一點，就是太常扮演別人，你就沒辦法當自己了。」</span></p>
        <h2>不只演戲，還得入戲</h2>
        <p class="indent">酒店小姐的情緒勞動，經常會透過角色扮演、情緒模擬的方式進行；不只要演戲，還得「入戲」。對於入戲要求最高的，一個是性交易，另一個則是假裝戀愛。</p>
        <p class="indent">酒店業名義上是陪侍、服務業，但實際上與性產業有高度重疊。最直接的例子，除了制服店的小姐通常都要脫衣秀舞，幫客人打手槍之外，還有就是小姐們不管在哪一種店上班，都有或明或暗的性交易行為。</p>
        <p class="indent">性交易對於情緒勞動的要求很高。會到酒店匡小姐 S 出的客人，多半期待的會是「模擬帶女友上汽車旅館」的氣氛。否則他大可直接找單純的性工作者，可以更直接了當地解決性需求。既然客人來酒店追求的，是這種被討好、喜愛、崇拜的戀愛錯覺，那麼小姐的工作，可就不只是運用自己的肉體與客人性交那麼單純了。</p>
        <p class="indent">她最好能迅速掌握客人的個性與癖好，像變色龍一樣精準地變身成他喜歡的樣貌，配合他喜歡的體位和節奏，表演出最能滿足他雄風的假高潮。</p>
        <p class="indent">而男人最忌諱的，就是女伴的假高潮；演砸了比不演還糟。為了避免這樣的憾事發生，小姐不只得「演戲」，還得「入戲」，必須在心理上投入過去的愉悅回憶，同時用身體、語言、神情，動員自己的一切，對眼前這位其實沒有帶給你快樂的男人，精準地重現妳過去的歡愉。</p>
        <p class="indent">中山大學社會系副教授陳美華指出，其他服務業要求的是笑容和禮貌，但性工作者除此之外，還要利用許多情緒勞動技巧，讓顧客感到自己是可被慾求的對象。在性交易中，嫖客往往期待性工作者「聽起來很 high」、「看起來很爽」，甚至達到高潮，而性工作者為了回應這些期待，所模擬、表演出來的情緒反應，就是高度性化的情緒勞動。這些技巧一部分是為了建立顧客的滿意度，一方面也可能只是為了快點讓顧客早早完事走人。</p>
        <h2>私人生活的消滅</h2>
        <p class="indent">酒店情緒勞動為小姐帶來更多困擾的，恐怕是工作與私人時間得難以界定，而這點又與小姐的獲利方式有關。酒店小姐並不是每天到公司打卡報到，就能有錢賺；只有當小姐被客人選中，坐在他身邊提供陪侍服務時，才會隨服務時間長短計價，也就是「坐檯」。</p>
        <p class="indent">坐越久的檯，就賺越多的錢。換句話說，小姐必須使出渾身解數，充分運用自己的「素質」，讓客人願意選她，並在獲選後，努力讓客人感到快樂、滿意，延長待在客人身邊的時間，不要被「卡檯」，才會持續賺錢。</p>
        <p class="indent">陪侍工作說穿了就是討好。討好客人這次愛上妳，離開後想著妳，下次來還想讓妳依偎在他懷裡，小姐才能有穩定的業績。一般來說，酒店會希望小姐下班後，持續經營和客戶的關係。</p>
        <p class="indent">假裝戀愛或許比假裝性高潮還要傷神，一來是因為過程漫長，勢必犧牲私人時間以滿足工作需求，二來是那必須動員、召喚的，恐怕是妳人生中所有的戀愛回憶。將那些記憶的碎片撿拾出來，拼湊出一個適合眼前對象的劇本，然後表演給眼前這個妳其實不愛只是想賺錢的對象看。（當然，也有人很享受這個過程）</p>
        <p class="indent">客人在老婆睡著後，Line 妳「寶貝在幹嘛」時，必須回；然後妳還得把剛回覆完的訊息，複製貼給另外三個關心妳的客人，寶貴的睡覺時間就沒了。好不容易熬到不用上班的休假日，客人說老婆去南部做假牙了，Line 妳要不要出來吃飯看電影？盡量去；於是休假日泡湯，私人交友圈也跟著消失。</p>
        <p class="indent">這種必須利用私人時間經營顧客的工作模式，導致小姐下班後還是保持在工作時的人格，被迫將情緒勞動帶入私人生活，更難找到切換「工作/生活」模式的開關。</p>
        <p class="indent">然而即便小姐選擇不經營戀愛客，希望保有更多私人時間，但只要上班天數多，私人生活還是會被消滅。許多受訪者表示，長期熬夜飲酒、日夜顛倒，導致她們覺得怎麼樣也睡不飽，私人生活幾乎全被睡眠佔據。</p>
        <p class="indent">在我們的問卷調查中，許多受訪者也對這樣的處境表達了不滿，例如：</p>
        <p class="indent"><span class="highlight">「自己原本的生活被酒店生活吞噬，原本想要一邊創作一邊做這一行，但是每次回家就爆累，越睡越久，或是偶爾根本一整晚睡不著，精神狀況非常不穩定，也無法從事創作。」</span>－問卷編號 009</p>
        <p class="indent"><span class="highlight">「被客人問什麼時候放假，為了有機會私底下約會不用付檯費，有更多機會可以嘿嘿嘿、在檯上故意被灌酒、客人要你扶著他去廁所、下班在公司樓下等，應該說是堵 … 客人機乎都為了能打砲而製造各種機會，這裡是社會上最黑暗的地方，所以禽獸也比正常人多得多。」</span>－問卷編號 023</p>
        <h2>誰殺了那個酒店小姐</h2>
        <p class="indent">在我們的問卷調查中，不少受訪者感嘆「酒店就是這個社會的縮影」，所以許多人會正向地看待自己在酒店中的經歷，並將自己的工作，視為快速透析社會的途徑。而在我們的訪談中，將「酒店 - 社會」的連結，連結到另一個層次的，則是以下這段 K 的發言。</p>
        <p class="indent"><span class="highlight">「我在日常生活中所接收到的性惡意和騷擾，和酒店其實也只有一線之隔。但在酒店中，因為對自己的角色認知會隨著場域轉換，知道要對性騷擾做好防備，那種心情不一樣，所以反而不受傷。客人來的目的很清楚，就不像生活中的攻防那麼難猜，反而輕鬆。同樣都是要受到騷擾，但角色轉換加上隨之而來的高薪，反而覺得自己有被安撫到的感覺。」</span></p>
        <p class="indent">K 的發言，可以直觀地詮釋成，「反正都是要被性騷擾，有錢拿還比較好」。然而進一步言，如果一個女人，認為自己在酒店內外所受到的性惡意和騷擾沒有太大差別，就代表<strong>酒店不只是社會的縮影，酒店小姐的遭遇，也是絕大多數女性的縮影。事實上，是整體社會先有了「女人就是要怎樣 / 可以被怎樣」的想像，酒店業中的女性勞動者，才會是現在的模樣。</strong></p>
        <p class="indent">酒店小姐應該進行哪些美學勞動，必須發展出什麼樣的情緒勞動技巧來因應性惡意，並不是單是由酒店教育出來的。事實上，酒店業者對小姐的職業教育與保障都不多，能在業界存活下來，幾乎都要靠客人的「洗禮」。而這些客人不就是帶著最世俗的價值觀，以及對女性的刻板需求，到酒店尋求解放的嗎？酒店業評價小姐「質素」（尺度、本錢、手腕）的標準，和整體社會對女人指指點點的方式，又有多大的不同？</p>
        <p class="indent">陳美華指出，<strong>整個社會評價女人方式，會影響她們如何看待自己。女人被生出來，就被教養成漂亮就是有價值，女人的樣子就是要討人喜歡，這樣才受讚揚。我們當然都希望被喜歡。而想要被喜歡，勢必就牽涉到女性怎麼去發展她們的情緒勞動技巧。</strong></p>
        <p class="indent">彩虹分析，性化的情緒勞動，同時兼具了 Sexy（性感） 與 Sexual（性的、性別的）兩個面向。Sexy 會導向 Horny（性興奮），Sexual 則會導向情緒勞動的個體，應該是什麼面貌。<strong>在這社會價值觀下，女性的情緒勞動往往大過男性，而當女性被擺放在一個需要提供情感與自我的感覺，去進行情緒勞動時，不管她發展出多少看似不同的面貌，其實都還是在一個窠臼裡面。而這個窠臼，就是社會對女性的想像。</strong></p>
        <p class="indent">此刻，讓我們再回到本篇開頭 Hochschild 對於空姐的情緒勞動研究。在她的研究結論中，空姐看似最好的情況，似乎是能成功區分「工作歸工作，生活歸生活」，順利找到切換開關的人。只是，如果酒店就是社會縮影，兩者對女性的想像只有一線之隔的話，那麼這個工作與生活有沒有差別？這個開關真的存在嗎？</p>
        <p class="indent">答案很可能沒有。如同美國樂團 Eagles 在經典名曲〈Hotel California〉中所唱道：You Can Check Out Any Time, But You Can Never Leave。對男人來說，整個社會都是他們的酒店。所有的女人，不管進不進酒店，在他們眼中都是小姐；在當好白玫瑰的同時，也必須是紅玫瑰。</p>
        <p class="indent">最後的最後，我們想回到前一個篇章末尾關於自殺的討論，並提出一個較為激進的想像。</p>
        <p class="indent"><strong>或許酒店小姐並不真的因為她們選擇從事的工作而自殺。</strong></p>
        <p class="indent"><strong>真正讓酒店小姐更容易選擇走上絕路的原因，是她們原本就處於家庭、社會、經濟資源匱乏的狀態，加上整個社會對女人在性與性別的期待（與歧視），讓她們根本不存在「工作 / 生活」模式的開關，才會造成她們的情緒沒有出口，在失去自我與自責間徘徊。酒店只不過是將這一切推向極致罷了。</strong></p>
        <div class="alert">
          <p>READr 關心您</p>
          <p class="highlight">自殺不能解決問題，勇敢求助不是弱者，只有活著才有機會解決問題。<br>再給自己和親人一次機會</p>
          <p>自殺防治諮詢安心專線：0800-788995（24小時）</p>
          <p>生命線協談專線：1995</p>
          <p>張老師專線：1980</p>
        </div>
      </article>
    </template>
    <template v-else-if="routeParams === 'case-stories'">
      <article class="story">
        <h1>姐妹</h1>
        <p class="foreword">酒店人生，不只是風花雪月。每個酒店小姐，都有各自想追尋的夢想，也有各自的缺憾。</p>
        <p class="foreword">從我們的問卷調查中，雖然可看出絕大多數小姐之所以入行，原因不外乎「缺錢」、「想快速賺錢」、「負債」等原因，似乎總與經濟因素有關。然而，誠如中山大學社會系副教授陳美華老師的提醒，「錢」很可能只是小姐們入行的表面原因，深層因素與她們缺乏家庭支持、人力資本、就業性別歧視有關，才讓她們更容易選擇以酒店工作謀生。</p>
        <p class="foreword">小姐入行後的經歷、心情，面臨性騷擾與情緒勞動時的應對方式，往往也因人而異。在這個篇章中，我們將六位酒店小姐的採訪談話完整呈現。這不只是六位受訪者的生命經驗，也是姐妹們有苦有痛，有笑有淚的故事。</p>
      </article>
    </template>
    <template v-else-if="routeParams === 'case-stories-1'">
      <article class="story">
        <h1>米兒</h1>
        <p class="foreword">23 歲，禮服 / 禮制店資歷 2 年，現役中。</p>
        <p class="indent">我當初進酒店的原因，當然就是因為缺錢，剛好一個高中朋友說要練習當經紀人，我就入行了。其實也沒缺多少，進酒店後很快就還完了，但因為我很快就上手，上班第二天就被匡到底，大家也說我天生是幹這行的料，因為非常會撒嬌，舉手投足都有做作感，加上我以前就會約炮、經營工具人，也被說人說是 Bitch，所以我就一直做下去了。</p>
        <p class="indent">其實我家裡經濟狀況沒有不好，雖然爸爸做苦工，媽媽也只是會計，但每半年都還可以出國玩一次。<strong>我有一個小我七歲的弟弟，爸媽心思都放他身上，所以對我的期待，就只是可以常回家做家事，，我明顯感受到受到的待遇差很多，非常重男輕女。</strong></p>
        <p class="indent">但我跟家裡狀況也談不上不好，還是會和爸媽聊天，也會講幹話讓家裡笑，但無法交心，因為覺得講了得不到安慰和理解。好比說<strong>我國中時在學校被霸凌，我媽只說是我自己做不好才那樣被對待，要我乖一點，那時候我就覺得，以後有事情不需要家裡講。之後是高中時失戀在房間大哭，媽媽也都叫我安靜一點，爸爸只是看到沒說什麼。現在我回家唯一和家人的交流，就是我講幹話而已。</strong></p>
        <p class="indent">剛到外地上大學時，家裡每個月給我七千元，結果我不小心花超過，想跟家裡借一、兩千塊，爸媽說欠錢是我自己的事，我就想說好吧，那我以後經濟都自己想辦法，出事情都自己解決，所以就不會跟家裡講我的狀況了，他們連我會化妝都不知道。在酒店這兩年雖然沒存什麼錢，但我為了讓家人不問我的事情，就都會寄錢回家。他們以為我一邊唸書，一邊開設計工作室，因為我在他們面前演很好。</p>
        <p class="indent">大學念兩年後我就休學了，因為覺得在校園裡得不到學習動力。我唸產品設計科系，我覺得設計理念很重要，也要和社會有連結，但老師只會打槍我啊，說我做的東西不能拿去賣，我就覺得那沒有必要唸了。比方說我想拿酸雨做冰棒，或者去拿污水處理廠的水想做作品，讓大家可以省視我們的污水處理狀況，但都不被重視。我覺得我應該去讀藝術科系，不要往商業產品那邊發展，因為老師只重視作品能不能商品化。</p>
        <p class="indent">再來就是我個性也雞掰，大一時學校一個美術館開幕，找了馬英九來，我帶著手舉牌夾在課本裡混進後，就嗆他，所以就算我沒有踏入這行，學校裡還是很多人討厭我，因為覺得我太激進，所以之後和大學同學幾乎沒有聯絡了。</p>
        <p class="indent">我有一個交往快兩年的男友，他是看著我入行的。一開始他蠻在乎我狀況，蠻保護我，但到後面就會吵架，說他不想再知道我上班的事，因為我們是遠距離，就算知道了他也幫不了，我就想說好吧，以後酒店的事情不用跟他講。他也會有自卑感，還是大學生，我們一起在台中租一個房間，我付大部分錢，有時候也要幫他墊，他就覺得對不起我，又幫不上忙。</p>
        <p class="indent">除了酒店之外，我還有一個身份是在做平面設計，他念影視的，我有些想法可以和他聊，加上我們出去演講時，他也會來錄影幫忙宣傳，說謝謝我給他機會，讓他可以為了我做一些事情。但感情還是岌岌可危，遠距離吧，還有我得和客人假交往，都沒力氣也沒時間跟他聊天，和客人出去玩，也要隱藏他的訊息，就很痛苦。我也會和假交往的客人上床，因為我本來就會找炮友，男友就是不要問就可以不知道。</p>
        <p class="indent"><strong>和客人假交往也是一種情緒勞動。我 Line 上有 150 個客人，隨時要跟他們聊，找話題刷存在感，不小心和客人交往的話，也是要讓他知道我愛他，他才會一直來消費。我可以同時交好幾個，但會覺得很累還要跟他盧，同時也知道有些客人追到後就不會來消費，接著還要找理由和他們吵架分一分，這都很累。</strong></p>
        <p class="indent">有些客人很愛在睡前跟我聊天，我沈澱自己的時間就沒有了，很累。不但上班面對客人，下班還是要經營，所以陪朋友時間很少，交友圈變很小，會害怕自己變得很 Boring。有人說幹嘛要做到這樣，我覺得就跟個性一樣，我很難拒絕別人，很怕寂寞，很需要跟人在一起，卻很想要有自己私人時間，這聽起來很矛盾，但這就是我的病，我打算找諮商師聊一聊。</p>
        <p class="indent">我在酒店有好幾種樣貌。第一種是瘋狂，喝一點酒之後就在桌上跳艷舞，唱我是真的愛你。第二種是唱歌喝酒很得體很安靜，第三種是和客人聊平面設計知識，表現出我的知性，第四種是耍大牌，不唱歌不講話，第五種是談情說愛型的，會裝可愛對著客人喵。這都是要看客人的狀態，來決定要哪一種面貌。</p>
        <p class="indent">這些都是酒店小姐的手腕，雖然情緒勞動高，但也都有回報。我一個月可以賺 10 萬吧，不算多，因為我很愛翹班，但狀況好的時候，一個禮拜就能賺 4 萬。</p>
        <p class="indent">我不常喝醉，因為我手腕好，會閃酒，有時候就用麥茶假裝威士忌，讓客人快點喝醉就好。性騷擾我會躲，有一些底線在，比方說他要摸哪裡都可以，但想伸進內衣裡我就很討厭，因為要一直喬 NuBra很麻煩，而且被戳破奶子擠很大很糗。摸內褲我也很反感，那個很賭爛。還有一種要瘋狂跟我喇舌，喝一杯就要喇一下，後面我就會翻白眼，這些也是情緒勞動，因為你要壓抑住脾氣，找一個適合的拒絕方式，但相對之下，跟客人假交往還是比較消耗。</p>
        <p class="indent">因為我有接 S，所以假高潮是一定有，不過對我是小 Case。客人對性的要求會讓我很煩躁，比方說客人洗澡時就想直接來，這很煩，因為那時候不可能有套子。有一次我喝很醉，結果被中出，回來就很難過，不過這比較算是店家行政上的疏失，他應該要注意到我當時的狀況適不適合出去。有些客人會特地匡已經快喝醉的小姐出去，他們就是想撿屍，很糟糕。</p>
        <p class="indent">我希望幹部能夠多注意一下，他有名單，知道每個小姐狀況和特質，可以丟到哪裡。我覺得他們需要多一點用心在上面，讓小姐在適合的環境工作。還有就是，我會希望下一桌點檯的時候，小姐可以可以事先知道後桌是誰。假設我正在坐陌生客人的檯，被預告下一桌是熟客，但我不會知道是雞掰還是好熟客，那時候妳就不知道要不要繼續留在同一檯。幹部當然不希望我們有決定權，他們永遠都是讓妳進包廂，才讓妳知道客人是誰。</p>
        <p class="indent">進酒店看了這麼多男人，我覺得男人有很蠢很好哄的，但也有聰明人，不過大部分喔，應該 70% 都是很沙豬的。有一種客人，來酒店就覺得有機會跟小姐交往，看誰要跟他回家，一天到晚說愛上誰，但就只是精蟲衝腦。他們覺得自己可以給我們一切，能夠帶我們上岸，所以我們要感謝他，但我覺得他們想給的，並不是別人想要的，那只是英雄主義作祟而已。</p>
        <p class="indent">聰明的男人，就知道上酒店就是逢場作戲。在裡面玩得開心，出去又是一回事，他很明白界限在哪裡。另一種就是來交朋友的，不過時間久了也會有感情，也有人很會經營這些。在酒店中，腦袋要很清楚，知道小姐是把你當盤子，還是真誠相處。識破真假的能力，就是聰明的表現。</p>
        <p class="indent">我之前有很暈一個客人，結果他暈另一個手腕很好的小姐。我私下會和那小姐聊天，我知道她沒有真心對他。後來眼睜睜看他們在我面前上演一齣愛情戲，我沒有戳破，只是在心裡想他不夠聰明，中計了。</p>
        <p class="indent"><strong>我很喜歡和姐妹同檯，有一種團隊作戰，互相解圍，騙男人錢的感覺。</strong></p>
        <p class="indent">這兩年的酒店工作，我中間有休息約半年，一方面是跟男友的關係變得有點僵硬，還有就是身體的疲累。健康方面，主要是睡眠出很大狀況，皮膚變很差，每天早上都會吐，胃不好，喝壞了。還有就是肥胖，以前不管怎麼吃都破不了 50 公斤，那時候超過，身體代謝也不好。還有就是子宮長水瘤，一年長兩次，就覺得該休息了。</p>
        <p class="indent">休息那半年我在印刷店工作，但心情上擺脫不了酒店的感覺。沒多久老闆跟我告白，還接我上下班，我又感覺像在陪客人一樣，所以我又回到這行業。</p>
        <p class="indent"><strong>我在這裡追求的，首先是金錢，再來是自我修煉，學習怎麼應對形形色色的客人，同時累積可以用的人脈。可能一百個裡面，只有不到十個可以用，但他們看待我如同妹妹，很幫助我，給我關心，我就覺得沒有把他們當客人。可以認識不一樣的角色，是我沒有踏入這行很難辦到的。</strong></p>
        <p class="indent">我以前想著一邊做酒店一邊做藝術創作，每次上班還沒喝醉我就寫日記，喝醉了就隔天醒來寫，寫了蠻久時間，想要從文字，再來把情緒抽象化畫出來，做成小姐塔羅牌。這跟情緒牌一樣，給妳正面能量和給妳預兆怎麼化解，類似加油打氣的東西。會有這想法，也是受情緒勞動啟發。</p>
        <p class="indent">我不希望來這行業只有得到現金，如果這經驗可以有更多發展，是我想要達到的，這也是我還留在這行業的原因。我想要把這些在酒店得到的收穫，都寫成書，現在也都有在認真看書，而且這些東西也能被寫進論文裡。我想要做的第一個是日記形式，第二個是怎麼處理男人，第三個是教小姐如何成為紅牌、如何騙匡。也想要認真出一本講怎麼處理情緒勞動，先想清楚我自己問題，把內心掙扎寫下來，再找諮商師一起看怎麼處理。</p>
        <p class="indent">目前還沒有想脫離這行，想先建立一個規律的生活，再做一段時間。我告訴我自己， 26 歲要離開這行，明年想去香港做小姐，去另一個環境闖蕩。我期待的是另一個新視野，雖然一樣是酒店，但可以賺兩、三倍，性騷擾減少 80%，也不會喝到酒。</p>
        <p class="indent">有一種客人很假，嘴巴都說尊重小姐知道我們有苦衷，但出了事情就說，我們只不過是酒店小姐怎樣怎樣，其實心底還是看不起的。我對男人的建議，就是不要把女人想得那麼簡單，很多時候小姐懂得比客人多，尤其在酒店裡，客人不要只會自己那一套，不懂得學習，小姐會用什麼手腕，你也要知道一點。套一句脫衣舞孃的名言：<strong>「當一個老司機才能保護好你自己。」</strong></p>
      </article>
    </template>
    <template v-else-if="routeParams === 'case-stories-2'">
      <article class="story">
        <h1>小紫</h1>
        <p class="foreword">29 歲，禮服店資歷 14 個月、按摩店 2 個月，現役中。</p>
        <p class="indent"><strong>一直以來我都在演戲，演好孩子和乖學生給爸媽看，但他們都不真的了解我的狀態。</strong></p>
        <p class="indent">我會進這行有幾個原因。一個是需要錢，這大家都一樣；第二個是對產業和性別議題好奇，想知道實際的狀況；第三個是在電影和漫畫裡，性工作者的角色被描繪成那樣，想知道自己真的做這行，會是什麼模樣。還有一個，是這個工作也是我和姊姊的連結，我現在比較能理解她的狀態，以前就是對她比較不諒解。</p>
        <p class="indent">我姊姊也做這行，她走國際線，一開始做國外酒店，關島、波士頓、新加坡、上海，哪裡有工作都去。現在她的狀態類似被包養，國外叫採花茶，我們應該叫伴遊，但她說不要講包養，因為錢太少講出來很丟臉。也有人穩定給她零用錢，但不要她提供任何服務。</p>
        <p class="indent">那時候我在咖啡廳做吧台，也有幫獨立媒體做事，其他工作就是零散排版編輯案。當時畢業三、四年了，但其中一、兩年沒找正職工作，所以身上存款很少。當時我姐剛好回來，要跟我借幾萬塊，我身上借完她錢後，存款就剛好都沒有了，下個月生活費又要等打工少少錢發薪，覺得很沒安全感。</p>
        <p class="indent">那時候遇到一個朋友，說這行不用像網美那樣漂亮也可以，都可以打造，即便我當時那樣龐克頭也行，我有點驚訝，就想說試試看。</p>
        <p class="indent">當時朋友有認識經紀人可以介紹，但我不要，想自己闖看看，測試自己判斷力。那天晚上我查了網路上經紀人，就入行。事實證明我判斷力超差，經紀人幾乎放生，需要幫忙時她完全使不上力。我會選她，是因為她寫的網誌讀起來不討厭，後來才發現原來經紀人的性別沒有差，我需要的是可以互相利用的人，但她沒有給我用，蠻賭爛。</p>
        <p class="indent">第一天上班我去便禮店，有幹部安排熟客說要給我震撼教育，褲子都脫了只穿一條內褲，說要測試我，結果那檯我只坐一下子就出去了，後來我在休息室待了很久，就是在浪費時間。第二天我改去禮制店，後來就留了下來，因為競爭程度比較低，妝髮也比較不費心，而且可以賺到錢，這蠻重要。</p>
        <p class="indent">印象很深刻，是入行時有個酒店行政問我，如果有客人喝醉打傷小姐，隔天後悔，匡她一整個月，覺得這樣客人是好人還壞人？我說打人就是壞人，幹部臉色一變，說很多錢耶，這樣等於小姐爽爽在家不用工作，我說那還是不好吧。</p>
        <p class="indent">我後來跟朋友聊，如果說客人在揍人前就說打一拳給 30 萬，那小姐可以接受就接受，不過那個假想狀況可能根本就瞎掰的，可以看出這行業處理糾紛的心態。</p>
        <p class="indent">這工作的健康影響主要是喝酒。趕上班怕遲到就隨便吃，然後又喝酒，那最可怕。後期才知道上班前，好好吃飯很重要。那時候身體常過敏，長紅點，擔心是性病，就很常焦慮，但也更加注意自己身體狀況。還有就是很疲倦，下班時間都在睡覺。</p>
        <p class="indent">健康以外的副作用，是我現在變得很討厭喝酒唱歌，其它的我回頭看都覺得還好。現在我可以說適應很好，但當時其實幹過很多白癡事，比如說喝醉後被客人盧得很煩，就在包廂和客人打炮之類的。如果是為了留住客人還可以，但我當時不是，就只是受不了盧，這很不專業。包廂和廁所打炮都是禁止的，但我沒辦法拒絕客人。我很不會拒絕人，又把自己設定成溫良恭儉讓的角色，做了很多蠢事。</p>
        <p class="indent">拒絕客人要很有技巧，但我不太會。而且如果客人當下讓妳很不舒服，店家其實是可以接受小姐拒絕的，但我到很後來才明白這些界線。有次客人喝醉脫衣服，要小姐舔他奶頭，我看她好可憐快哭了，就要她先出去，我幫她舔。這種事也不好，我事後都想說，這對產業是有傷害的，因為就是在拉低下限。</p>
        <p class="indent"><strong>我是到快要離職才知道，有一個很常點我的客人，喝醉後說我在那家店被講得很難聽。我的很多行為非常不應該，因為我又沒收錢，等於在人家賣這個的場所，我在那邊亂玩，超白癡，這對其他小姐來說是很傷的，就類似設計業削價競爭吧。</strong></p>
        <p class="indent"><strong>在酒店時，我會想要表現好，想在幹部眼中，是可以把客人處理好的小姐。懷抱這想法時，自以為有處理好狀況，但其實沒有。那時候幹部推我檯，都是講說服務很好態度很好，但那背後是，我不像其他人遇到事情會翻臉，他們反而更能在工作中維持產業結構吧。我這樣是討好，不是服務好，所以不適合這行。</strong></p>
        <p class="indent">酒店每個月都要開員工大會，會有精神喊話，有時候會講怎麼 S 出之類的工作注意事項，但就是大略提一下。也會頒獎，排名前幾會有紅包，鼓勵大家賺錢。那時候我和別人聊才嚇到，我們幹部說客人素質好，是因為我們服務好。怎麼樣叫服務好？桌面服務完就要手放客人大腿，或者拉著他們手，讓他們覺得被服侍。</p>
        <p class="indent">可是我聽到其他店的小姐說，她們店裡幹部會告訴她們，「自己不尊重自己時，要怎麼讓客人尊重你」。我聽到嚇到，天下真的有這種店家喔？這兩種訊息天差地遠。我知道某便禮店小姐只要被摸大腿，就會阻止客人。即便要拒絕，他們拒絕態度也不一樣，他們也可以不開心，但我的店家和我的個性都不是這樣。</p>
        <p class="indent">當然便禮和禮制的身體界線也不一樣，我覺得一定會有差。不用害怕客人和幹部生氣，知道後面有人挺，可能很多事情後面就不麻煩吧。</p>
        <p class="indent">酒店時我有作暗配，很常沒收到錢。客人說在台北品質好的妹，外送茶一萬塊跑不掉。我暗配是六千，第一間店跟我說做Ｓ給八千到一萬。暗配比較好的作法，應該是幹部去收錢。自己收的話，進房間前就要收，但很多客人會說這樣表示我不信任他，或者會破壞戀愛氣氛。幹！你嫖妓就嫖妓，還要假裝自己在談戀愛是怎樣？</p>
        <p class="indent">結果因為這樣，我自己收的就很常沒收到，很常是因為喝醉，就被白嫖。</p>
        <p class="indent">電影都演說，妓女被嫖完後自己從客人錢包拿錢，還多拿，但我都是醒來後一個人在薇閣，很寂寞，然後床頭的錢還少。有的好幹部會幫忙去追錢，但也不是每次都追得到。後來我就不接 S，因為我不適合。</p>
        <p class="indent">某些姿勢，例如後背式，客人惡意拔套妳也不知道，加上又喝醉，那好難處理。現在我換到按摩店，比較好的一點，就是可以在清醒狀態下工作，比較安全。</p>
        <p class="indent">在酒店時我也有培養戀愛客，但那很累，雖然也有人覺得那樣比較輕鬆。有客人給小費和匡全場時，我壓力都很大，覺得哪一天對方會要回報，或者以後我下班後，你有要求我是不是就不能拒絕？戀愛客也是，我不知道他有沒有搞清楚是在消費，演戀愛戲我壓力很大，下班後還要跟客人維持關係，很累。</p>
        <p class="indent">我之前被紀錄片導演採訪，有談到情緒勞動，那時候我說工作時不是自己最好，但現在想法也有改變。</p>
        <p class="indent">舉例來說，假髮跟化妝都是上班前的變身儀式，下班後卸妝才變回自己，回到自在狀態，可以講台灣國語可以不管形象，但變身時就覺得，那是工作一部分。現在回頭看當初對小姐身份的想像，覺得我一開始是錯誤的，導致很多情況我不敢拒絕，不好意思把場面弄僵，因為要維持溫柔形象，即便拒絕也是溫柔的。最後我因為這個錯誤的想像，吃了很多虧。</p>
        <p class="indent"><strong>身份轉換最明顯的時刻，就是推門進包廂，和離開包廂那瞬間。進門前不想笑，因為想到之後要笑，幹部看到就會叫我們笑，然後推開門。那個笑，某種程度上也是告訴自己認真工作，不要再帶有自己的想法。</strong></p>
        <p class="indent">也有人完全身份不轉換，照她平常的性格和審美觀去做，我覺得那樣工作上心靈最平衡，但不敢說那樣生意最好，因為也許真正的你，並不符合主流價值。其實我現在比較不會一直想講情緒勞動的問題，要說這產業勞動條件多不好，又覺得好像其他工作也這樣，業務也是都要陪笑啊。</p>
        <p class="indent">酒店做一年多後，原先入行原因一個一個消失，就離職休息一陣子，做自己的設計案，後來考上藝術類的研究所。現在又去按摩店上班，很單純就是需要錢繳學費。</p>
        <p class="indent">換到按摩店之後，情緒勞動就少很多。越接近身體勞動的部分，情緒就少；越不需要確切身體的，就是要抽象的部分做更多。但這樣講，不代表幫人打手槍不需要情緒勞動。</p>
        <p class="indent">比方說有些客人會需要在打手槍過程中，要我講一些色色的話，我也覺得那就是自己工作的任務。但當客人在過程中說出「喜不喜歡葛格的大雞巴」這類問題的時候，內心真的瞬間會意識到，這個工作就是在陪笑迎合。就算真的對葛格的大雞巴無感，也很難真的有什麼表示出「哦其實我還好耶就沒什麼感覺」的方法。當下就是趕快給客人想要的答案，然後趕快射完放過我，不然如果說「無感」或「還好」，說不定他會弄得更激烈。</p>
        <p class="indent">以前在酒店時，我一週上三、四天班，每個月大概賺八萬。現在一個禮拜只排兩天，一天賺六千五到七千元。我現在打了 65 隻，一隻一隻算，感覺比較輕鬆，不用和客人聊那麼多，很機械性吧我覺得。但想要做到頂尖最好的，也是要很多情緒勞動。但我衡量付出的心神狀況，還要記得客人，我覺得太累，腦容量不夠，雖然知道那樣做得不夠好。</p>
        <p class="indent">轉到按摩店後我也幹過不少後悔的蠢事。那時候我不知道客人有沒有射出來和我無關，時間到我就可以走，但剛入行時我有壓力，以為一定要射出來。有次客人沒射，問我要不要用嘴巴，結果我就答應了，超智障。</p>
        <p class="indent">還有一次是差點被客人硬上。我上班都穿丁字褲，雖然不是規定，但我覺得這樣性感，但很多客人看到都會扯開，我阻止不了。很多客人會要求陰莖不戴套摩擦外陰，我都說好但不可以摩太裡面，沒有碰到粘膜沒關係，結果有次碰到老手，要我兩隻手摸他胸部，接著就想硬插，半個龜頭快要塞進去，我當時想說又再犯一樣的錯，心情很差。幹部在我們服務結束後，都會請客人寫客評，他們會拿去宣傳。我看到客人寫「配合度高」，心情就很差。其實該翻臉的時候就要翻臉，做這行不能怕被抱怨。</p>
        <p class="indent">後來去想，不能全部都怪經紀人和店家有問題，有時候真的是自己白癡。店家和經紀人都覺得對方要教，結果都沒有。每次發生這種事情，我都覺得是自己問題，但應該是大家都有問題。</p>
        <p class="indent">我根本是個超失敗的公關按摩妹，但我覺得談論失敗經驗很重要。我當然覺得丟臉，但不去談彼此失誤，只談成功，那我就是那麼笨又只看到成功案例，就更不敢講。我應該出書談如何被白嫖。</p>
        <p class="indent"><strong>做這行最重要的能力，就是隨機應變，懂得保護自己。理論上是這樣，但我都沒有做好。這社會給予不具備這些條件的人也入行，只能在做中學，但產業流動率高，小姐一下下就走了，大家也不談論失敗，所以一樣的事情就一直在發生。我入行前覺得，如果這行真的這麼專業，當然要有完善訓練，但對於真的急需用錢的人來說，可能又是另一種壓力。現在思考這些事情，不會說得那麼肯定，立場有點改變。</strong></p>
        <p class="indent">現在男友知道我的工作，我們有講好，他同意我去工作，但就是我不跟他講工作上的事，他也不想聽，工作的事就是我自己承擔。我覺得現在狀態蠻好的，第一是有穩定伴侶，至少接受我工作，精神上不會暈船，然後現在也很清楚知道是為了錢，不會想要實踐什麼想像或證明自己。</p>
        <p class="indent">原本我以為今年暑假就能賺完三年學費，結果因為設計案接太多，導致我按摩店每週只上兩天班，大概只能賺到第一年（學費）吧。現在花最多時間的，反而是接設計案，雖然那賺不了錢。</p>
        <p class="indent">研究所面試時，教授知道我做這行，就問我入行契機，我差點跟他講說，你不知道我在休息室認識多少藝術科系學生，為了做作品和繳學費入行嗎？光是在休息室裡，我知道和我就讀同校，而且是藝術領域的最少就三個。</p>
      </article>
    </template>
    <template v-else-if="routeParams === 'case-stories-3'">
      <article class="story">
        <h1>小花</h1>
        <p class="foreword">22 歲，禮服店資歷 1 年半，現役中。</p>
        <p class="indent">我唸藝術學校的複合媒材組，做的是裝置（藝術）。我媽以前應該也是個文青，但他們不知道當代藝術在幹嘛，叫我不要搞這些有的沒的，不要標新立異，以後去畫廊就好。<strong>當時入行一部分原因，是做作品沒錢，又不想跟家裡拿。其實藝術相關科系蠻多人進這行，因為畫畫很需要畫材，有些人家裡可以支持，但通常會希望小孩走傳統創作，假如你想走裝置藝術，家裡不一定會支持。</strong></p>
        <p class="indent">我大學時只有一、兩個學期跟家裡拿過學費，現在的目標，則是存到下學期研究所學費，當然也想要繼續創作，但那需要買很多耗材。家裡雖然可以養我，但我經濟獨立後，可以減少跟家裡的衝突，他們也不會把經濟壓力轉移到我身上。</p>
        <p class="indent">我一開始是從網路上找工作，有個網頁標榜協助婦女二度就業、償債，我還以為是關懷弱勢，沒想到是經紀公司。</p>
        <p class="indent">我來自小康家庭，看到酒店客人們花錢的方式很衝擊，那些有錢富二代的生活型態都很誇張。有一次我被匡出去W HOTEL，現場一群男人每個都帶妹，我的客人幫我介紹那些人，他們就說是什麼公司的誰誰誰。後來我客人去隔壁長輩包廂敬酒很久沒回來，有人要我去叫他回來，結果我要敲門時被飯店工作人員阻止。服務生說，那邊都是大老婆在坐的，我不能打擾。這件事情對我來說很衝擊，原來有錢人的生活是這樣子。</p>
        <p class="indent">有時候上班坐檯就像是和客人談戀愛，客人會叫我不要做了，去跟他結婚之類的。但時間到了，我就被帶到另外一桌，剛剛的事就像沒發生一樣。<strong>這工作不會給妳情緒緩衝時間，要很快就進入另一段甜蜜關係，所以不能把客人一時講的話，當成是真的。坐檯時數被切掉的時候會有點失落，我還自以為談戀愛談得正高興，然後瞬間被打醒。</strong></p>
        <p class="indent">酒店小姐有的給客人摸，有的擅長跳艷舞，我不會炒熱氣氛，比較是安慰客人或聊天類型的，這個反而情緒勞動蠻高的。店家要我留客人Line，這樣他才會回頭，但我覺得那應該是全職小姐，不然額外花時間見客人很累，有人想跟我談戀愛，也有人只是想盧 S。客人盧 S 的時候，店家還算保護我們，會幫忙弄掉，但也聽說有些小姐被行政勸說要做，我想這可能也是看人。</p>
        <p class="indent"><strong>這行狀態不好的人很多，但大家通常不會直接聯想到小姐的心理狀態需要協助。這行業很大一部分是要還債，加上外界會給壓力，有歧視，也不支持這工作，所以在休息室時，偶爾會看到喝醉的小姐大哭大鬧。</strong></p>
        <p class="indent">我第一次嘗試自殺，是拿我媽一大把血管擴張劑，想全部吞下去，但後來沒吃。之後也有嘗試跳樓，那時候看到什麼（自殺方式）就會想說要不要試試看。如果那時候真的動手了，或許也幸運，就解脫了。我的自殺原因比較大是跟家裡的關係，我覺得其他小姐也是一樣，跟家裡關係多少都有些緊張。這幾年跟家裡關係緩和了，所以在酒店看，會覺得比我慘的人很多。</p>
        <p class="indent">這工作也會帶來很多健康的問題，自己要設法調適。剛入行時，很拼命不知道輕重，一個禮拜上三、四天班，早上還去上課，連續幾個月都這樣。後來我一直狂發燒不會退，看醫生、吃藥都沒用，覺得很可怕。那次之後，我才比較注意，知道上完班得睡覺。</p>
        <p class="indent"><strong>開始工作之後很容易變胖，代謝也變很差，加上睡眠不好又有經濟壓力，就會變得比較憂鬱。生理和心理會互相影響。</strong></p>
        <p class="indent">我一開始工作時，每個月收入大概 8~12 萬元，但這行基本開銷蠻大的，沒有想像中容易存錢。比方說，以前店裡妝髮每天要 350 元，但現在要 500 元，然後每天計程車 7、800 元，公司又規定耳環、項鍊這些東西都要有，治裝費要自己出，都是開銷。但我其實花最多的，就是在吃上面，我覺得是靠亂吃東西在發洩，減輕上班的壓力，所以變胖跟這個也有關。</p>
        <p class="indent">我之前存夠錢，有稍微離開一段時間，最後一晚上班時，我甚至自掏腰包買下我自己時段，招待朋友去玩。現在又要去上班，是因為我前陣子我考上研究所，得自籌學費。我考上的研究所是社會科學相關領域的，讓家人很抓狂，我只好跟他們說，明年會再考一次藝術領域相關的。</p>
        <p class="indent">2014 年參加反教育商品化、反課綱運動後，我開始和社會運動有比較多接觸，在這之前就是支持反核，還有反媒體壟斷。後來我到一個工會幫忙作美編，現在就在另一個工會工作。我想要一邊兼職作白天的運動，也要平衡自己心理狀態，不要一天到晚想自殺。再來就是想說，可以一邊做酒店來維持工會工作，然後可以再學習。我想要把工會當本業，小姐當副業，畢竟那不太能累積，就只是賺錢，但我也不可能用工會的薪水，來維持生活費和學費開支。</p>
      </article>
    </template>
    <template v-else-if="routeParams === 'case-stories-4'">
      <article class="story">
        <h1>K</h1>
        <p class="foreword">26 歲，便服 / 便禮 / 禮服 / 鋼琴酒吧資歷 3 年，現為寵物美容師。</p>
        <p class="indent">我家裡管很嚴，我媽是那種會威脅我說，如果去網咖就要打斷我腳的那種。小時候我有個好朋友家裏就是開酒店的，家人雖然有帶我去過酒店，但後來就禁止我跟那個朋友來往，但我不管，因為我對這方面沒什麼負面觀感。我那朋友後來進酒店工作，她雖然笨了點，但我感覺她過得很開心。</p>
        <p class="indent">我會入行，是為了幫中途動物籌醫藥費。我當時剛辦完休學離開學校，身上沒什麼錢，但還是養了幾隻貓，也幫忙照顧一隻中途的狗，結果狗檢查出一堆問題，原本飼主看來也不太可靠，我想說那就自己扛下來。當時那筆醫藥費差不多七、八千塊，是沒多少錢，但對當時身無分文剛離校的我來說，拿不出來就是拿不出來。</p>
        <p class="indent">當時我已經有寵物美容師執照，但那時候寵物店老闆叫我穿低胸的衣服，說這樣客人比較多，我想一想，其實我現實生活中受到的性騷擾，並不會比在酒店中少，加上其實自己也不排斥，所以就去酒店上班了。</p>
        <p class="indent"><strong>我在日常生活中所接收到的性惡意和騷擾，和酒店其實也只有一線之隔。但在酒店中，因為對自己的角色認知會隨著場域轉換，知道要對性騷擾做好防備，那種心情不一樣，所以反而不受傷。客人來的目的很清楚，就不像生活中的攻防那麼難猜，反而輕鬆。同樣都是要受到騷擾，但角色轉換加上隨之而來的高薪，反而覺得自己有被安撫到的感覺。</strong></p>
        <p class="indent">我不曉得為什麼，是我長得一副欠騷擾的樣子嗎？為什麼那麼多男人覺得可以有權騷擾女性？前陣子我受不了，就成立一個粉絲頁專門貼別人騷擾我的訊息，本來只是想自己舒壓，沒想到意外受歡迎，可見太多人在網路聊天室一言不合就傳屌照了。</p>
        <p class="indent">酒店性騷擾的部分雖然是常態，但對我來說因為做好了準備，反而還好。這終究是一個在承接客人惡意的地方，小姐不被當人看，所以情緒上的負擔很重。舉例來說，客人來這裡就是要開心，小姐為了要炒熱氣氛，就得一直維持高亢的情緒，妳上班時維持那狀態很久，要假裝開心假裝客人很棒，得學會調適下班之後的失落感。遇到陌生的客人時要很快和他們打成一片，要是戀愛客就更費神，不分上下班都要維持和他們的關係，扮演他們的情人，是更高強度的情緒勞動。</p>
        <p class="indent"><strong>我一直很期待有客人要跟我聊社會議題，但偶爾會有些人一開始跟你講一些道貌岸然的東西，下一秒無預警就抓我奶子，很讓人失望，到頭來其實他們來這裡，心裡想的還是性。</strong>有一次印象很深刻，是一個老先生來，一碰面就問我對土地和國族的認同是什麼，我知道他是支持台灣獨立的，可以跟他好好聊，結果他前一句講完土地認同，下一個動作就是掐我奶，這件事讓我超級失落。</p>
        <p class="indent">身體負擔的話，主要就是一直喝酒吃東西，會發胖。我就是那種會一直吃客人點的東西的公關，有東西吃我就覺得很開心。下班結束之後，我去便利商店也還會繼續拿一堆吃，那時候胖了不少。</p>
        <p class="indent">做這行最重要的技能是察言觀色和危機處理。能夠讀空氣，你才能掌握氣氛，手腕好自然檯數多。小姐也要把身體的界線拿捏好，打定主意不接 S 的話，幹部惡意洗 S 的話妳要有辦法處理。</p>
        <p class="indent">我有過差點被強暴的經驗。那時候是客人匡我純出，後來盧我去旅館，說在那邊開派對，進去以後確實也還有其他客人和小姐，但後來酒喝一喝，客人想硬上，我先是一直踢他，後來躲在床下打電話給行政和經紀人求救，才終於有人來救我。其實這也算是我經驗不夠犯了錯，說好了純出，規則就是兩個地方不能去，旅館和家裡，絕對要迴避有讓客人侵犯你的機會。</p>
        <p class="indent">剛開始當小姐時，有交往一個男朋友，那時候覺得他很有理想性，雖然每個月才賺兩萬塊，但都會投資在學習上，自己那時候就覺得，我賺得比較多，可以支持他夢想沒關係，就都會養他。但他後來就慢慢改變。剛開始我回家喝醉倒在地板，他還都會抱我去床上睡覺，但後來就不管我，讓我睡地板了。</p>
        <p class="indent"><strong>最後要分手的時候，他罵我，說我就是因為價值觀偏差，才去當酒店小姐。我聽了就覺得，過去我投注在他身上的那些心意，就跟丟到水裡一樣，好難過。</strong></p>
        <p class="indent">後來我就嘗試自殺，把所有養的貓都送到安全的地方後，就在房間裡四處點火，然後自己躺在火堆中央。結果不曉得是不是煙太濃了，警察很快趕到，衝進房間裡把昏迷又全裸的我救出去。大家都感到不可思議的是，我竟然毫髮無傷。</p>
        <p class="indent">那件事情後，我強制被送回老家跟媽媽住了一段時間，再之後偶爾都還會接到社會局電話，問我最近心情好不好。其實我自殺過好幾次，但我不會說這些都和酒店有關，因為我本來就蠻容易焦慮，然後會覺得全身感覺不到任何東西。</p>
        <p class="indent">我在酒店斷斷續續待了 3 年，但因為我一直都有在做動物救援，錢也都花在上面，所以幾乎沒把錢存下來。不過錢本來就不是我追求的東西，畢竟當初入行的原因，也是為了救動物。現在我就還養了三隻貓和一隻狗，客廳也還有兩隻中途貓，陽台兩隻鳥，這是我想做的事情，很奇怪的是牠們好像也都會主動找上我，在路上走著走著就會有鴿子從樹上掉到我面前。</p>
        <p class="indent">現在轉行當經紀了，但因為我手上小姐很少，所以那也賺不了錢，每個月才幾千元。我目前的主要收入來源還是寵物美容，每天就幫貓洗澡。自己當經紀後，反而希望小姐快點上岸，這種心情蠻矛盾的。</p>
      </article>
    </template>
    <template v-else-if="routeParams === 'case-stories-5'">
      <article class="story">
        <h1>拉拉</h1>
        <p class="foreword">26 歲，制/禮服店資歷兩年，現役中。</p>
        <p class="indent"><strong>做這行，會撒嬌和長相最重要，因為這是第一印象，沒有這東西的話誰要點妳檯？當然也有很多瞎妹只有外表，坐下之後太瞎被卡檯。</strong></p>
        <p class="indent">我大學唸數位媒體設計科系，唸一年後因為交了男友，家裏就斷我金援，因為我媽的觀念很保守，覺得我會在外面懷孕。後來我休學去工作，一開始在超商做了三年，後來當櫃姐，還有一些臨時工。然後覺得賺錢實在好難喔，正這麼想時，就遇到了以前花蓮Ｏ中的學妹。學妹那時候就在當公關，男友就是經紀人，騙我說工作很單純，只要幫客人倒酒、唱歌就好，因為她以前很單純，我就相信了，沒想到單純的是我自己。</p>
        <p class="indent">一開始進制服店，我除了脫衣秀舞之外，也要幫客人打手槍。第一天上班就要面對這些，很想逃避，所以就裝年紀小，裝不懂，有的客人會起憐愛之心，叫我不用打。再不然就是直接把客人弄痛，就不用打了。使勁擺爛了兩個月，十個裡面可以擺爛七、八個，但因為我節數很漂亮，所以也沒有被講什麼。兩個月之後我就不做了。</p>
        <p class="indent">一開始工作時我一節只拿到 130 元而已，但我一天可以到 50、60 節，平均工作 10 小時。那時候我很拼，但經紀人也賺翻，凹我很大。做了兩個月後我想離開，覺得為什麼桌面服務要學那麼久，他們就想洗我腦，要我繼續待那邊，還恐嚇我去禮服店不會賺比較多，因為競爭激烈。</p>
        <p class="indent">最後一天上班時我被灌倒，從來沒有過這種經驗，可能被下藥。我嚇到，就跟經紀說身體有狀況想休息一陣子，他突然就扳著一張臉跟我說，換經紀要給他 30 萬元，我沒有管他，就透過朋友找了另一個經紀。</p>
        <p class="indent">換到現在的經紀人後就到禮服店了，常常喝醉，錢就被前男友花掉。放假我一直在睡覺，那時候精神狀態很不好，雖然有去門診，但恐慌症很嚴重，能休息就休息，也沒有餘力去想自己是不是被（前男友）騙，雖然隱約知道。</p>
        <p class="indent">那時候一個禮拜上三天班，一天五十節，但其實賺多少錢我也沒有算過，因為那時候很笨，顧著賺錢沒空理前男友，他說要生活費，我提款卡就給他，錢都被他花掉。後來我換經紀人兩個月後，就和前男友分手。換環境比較能被人照顧，能想想自己發生什麼事。</p>
        <p class="indent">和前男友交往期間我自殺了三次，第一次是上吊，第二次吃藥，第三次跳樓。他是廢物前男友，不工作不讀書還在網路上和人筆戰，家事也不做好，一直花我錢，我為了賺錢去做人體實驗，還辛苦脫衣幫人打手槍耶，我都不敢去想到底被花掉多少錢。</p>
        <p class="indent">和酒店工作最直接相關的那次自殺，是因為入行時被騙去制服店，然後被逼著上班，那時候被客人在包廂裡隔著丁字褲強暴，但店裡又沒有處理。</p>
        <p class="indent">我入行前就有在看精神科，主要是恐慌症，怕人，但上班時是把自己武裝起來，換一個身份，硬吃下去。下班後那些情緒那些就會爆發。</p>
        <p class="indent">入行後有段時間恐慌症變嚴重，因為環境變比較複雜。酒店裡面人的企圖心變得比較赤裸，我就覺得好可怕，我就是不想要接觸這些，才把自己關起來。如果你是那種會直接說想幹我，這我都覺得還好，但有人就是帶有惡意，說我們做這行就是欠幹，這我就覺得不行。我花了一年半才調適好這些情緒。</p>
        <p class="indent">後來我有思覺失調症狀，會有幻覺，壓力大的時候甚至覺得有蟑螂在身上爬。最嚴重的狀況是幻聽，一直聽到手機響，我想是不是跟我害怕跟客人接觸有關係。</p>
        <p class="indent">手機響通常就是客人在找，這行就是有客人在找，你就得回，這樣才有回頭客，所以也有客人情感勒索的情況。我不會把自己打死，說有男友，他們就覺得有機會，會一直盧。結果就是有副作用，變成幻聽。現在我的恐慌症好得差不多了，但還有吃抗憂鬱、思覺失調抑制幻覺的藥。</p>
        <p class="indent"><strong>酒店就是一個客人來倒垃圾的地方，因為他有各種不如意，所以他想幹你，我們就是接受這些。我後來會把這些情緒都倒在別的客人身上，例如灌客人酒，反過來情感勒索他們。</strong></p>
        <p class="indent">我為酒店工作設定了好幾個角色，其中一個叫做咪咪。咪咪的人設是個自卑的女孩子，會大半夜把人找出來大哭大鬧，在包廂喝醉也是這樣。我會騙客人說，自己想跟他們交心，多體貼幫他們想，但幹部卻罵我這樣又笨又下賤，不用以對朋友的方式對待客人，然後裝做好委屈一直哭，客人就覺得我很可憐，然後就中計了。</p>
        <p class="indent">我還會告訴客人，之所以大哭大鬧全都是因為身為酒店小姐配不上客人（噴笑），這種工作講出去多丟臉啊，我又沒有讀大學（再笑場），沒有光鮮亮麗可以對外說嘴的東西，又失學又有精神疾病又不能照顧自己。</p>
        <p class="indent">我也有把恐慌症演得很誇張，讓客人接送我上下班。客人很累，我就說對不起我成為他的累贅，然後又哭，他就說可以陪我。我說我還沒從前一段走出來，因為前男友好壞壞，雖然那是真的。我又告訴客人，精神科醫師要我好好面對自己的傷痛，才能負責任面對下一個，後來那客人就有點放棄，有半年不敢追我，我就想說好吧，那就跟他在一起。</p>
        <p class="indent"><strong>事實上，這些情緒扮演蠻舒壓的，我覺得自己糟蹋了一個人，然後我的生活品質卻提升了。我還蠻享受做這件事情，只是偶爾會哭到沒辦法下戲。但哭完第二天醒來，我會告訴自己，美好的一天又要開始了。</strong></p>
        <p class="indent"><strong>這些角色扮演最負面的一點，就是太常扮演別人，你就沒辦法當自己了。</strong></p>
        <p class="indent">我算是從情緒勞動中得到能量的，但也是要看客人，有些就是很消耗，所以很難講。現在我在工作上比較擺爛，我以前會想辦法把氣氛顧好，要撒嬌，讓客人感覺舒服，現在被亂摸就會直接打客人手，瞪他，被卡檯我也不在乎了。</p>
        <p class="indent">有些情緒勞動是在互相傷害，但有時候也有單方面在受傷的。我以前坐統促黨的檯，為了讓他們喜歡我，和他們一起歌功頌德，說我們都是龍的傳人，他們唱那首歌時很激動全在哭，所以我也跟著哭了。他們緊握著我的手說：「要堅強！要勇敢！」我當時內心裡面尖叫喊著：「不要統我！我很獨！」這個扮演太衝突太撕裂了，我回家後把臉埋在枕頭裡嘶吼到第二天。</p>
        <p class="indent">後來那群統促黨的客人很喜歡我，說以後把我算進固定班底，再之後連他們朋友都會點我，這錢賺得超崩潰。我扮演一個角色，多數是拿過往人生一部分記憶出來，但統促黨那個，我完全沒有那些成分，就是得要想像出來，所以很衝突。</p>
        <p class="indent">為什麼恐慌症的人可以去扮演那些角色，甚至去情緒勒索別人？我覺得是經紀人讓我很安心，覺得有後盾，我就敢去做這些事情。</p>
        <p class="indent">我覺得自己很需要被人家需要，因為我不需要我自己。我不喜歡我自己，可能因為從小被否定，加上自己在乎的東西都沒了，最早的夢想、約定都已經失去，預定的目標都不可能實現了，所以只能選擇次要的東西，但那不是自己最想要的。</p>
        <p class="indent">我現在最想做的，是回大學把書唸完，但同時也待在這行業，和經紀人他們一起把事情做好。現在男友互動起來也蠻有趣的，因為我不是處於一個被消耗的狀態。這男友雖然想要叫我不要做，但他還沒辦法養我，說覺得我有需要的話，可以繼續做，我覺得得到支持了，就很開心。</p>
      </article>
    </template>
    <template v-else-if="routeParams === 'case-stories-6'">
      <article class="story">
        <h1>冰女王</h1>
        <p class="foreword">23歲，禮制店 / 便禮店資歷 3 年，SM 女王現役中。</p>
        <p class="indent"><strong>可以在最年輕的時候在最短時間理解這個社會，能存到錢賺到錢又能了解這世界在幹嘛，又能偷聽到很多高級社會在運作的內幕，也有企業成功的辦法，我覺得還不錯。酒店就是社會的縮影。</strong></p>
        <p class="indent"><strong>這行夠會撒嬌就可以，但要有自制力才適合在酒店上班，也要會察言觀色，最好是長得漂亮。當然長得漂亮在哪裡都可以混很好，所以不是必備，因為這社會就是看臉。</strong></p>
        <p class="indent">我 18 歲入行，當時是一個才 16 歲的好姐妹偽造證件去上班，我想說擔心，就陪她一起去。我想保護她不要走入歧途，結果她能走的全走了，吸毒、被強暴、墮胎一百次、跟別人打架、開車撞人酒駕，前科一百萬點。</p>
        <p class="indent"><strong>八大行業小姐最容易犯的錯誤就是暈船，她以為交一個客人（男友）就可以衣食無憂，上岸的結果就是妳跟人家不合，他發現妳除了花他的錢之外無法賺錢，被甩了之後沒有任何技能，一無所有只能又回到這行業。</strong></p>
        <p class="indent">回到同一間店，就會被其他小姐說：「又回來了」；這是一種羞辱。她第一次回到同一家店，從禮服轉制服，當時覺得那姐妹好可憐。她常和客人與姐妹吵架，重蹈覆轍暈船，後來被告妨礙家庭；我覺得她就是很典型的八大小姐案例。</p>
        <p class="indent">我選那工作只是為了保護姐妹，沒想到很適合，因為我知道人類想聽到什麼，也蠻知道如何不委屈自己。我幾乎不喝醉，酒都趁客人抬頭時倒掉，上班三年來，應該只有兩、三次因為和聊得來的客人喝酒才醉。你來這裏就是要賺錢，喝醉是在搞屁啊！</p>
        <p class="indent">我高中時很醜，體育和烹飪分組，都沒人要跟我一起，這社會真的看臉，高中我就這樣被霸凌。入行時還是又胖又醜，那時候看其他女生自以為自己漂亮，我覺得要比漂亮我也可以，於是就減肥存錢，減了 10 公斤，穿著和妝容改變成慵懶和高傲的風格，這是我有意識塑造的高冷形象。</p>
        <p class="indent">後來上班慢慢變漂亮後，所有事情都如魚得水。我有段時間在禮制店，同一包廂裡會同時有禮服和制服小姐，我是禮服的，就只是因為我長得漂亮，所以就不用脫光衣服幫人打手槍，看著制服的脫光在那邊的樣子很可悲，但這社會無法改變。</p>
        <p class="indent">大家都覺得進八大是非常骯髒的事情，社會觀感不佳。但<strong>我要說的是，不會有人拿著刀在店家裡，去逼妳做不想做的事情，一切妳都可以做選擇。</strong>妳在公司時，幹部說要不要跟老闆睡覺？要或不要都是自己決定，妳答應要，又在那邊委屈，是在智障什麼？</p>
        <p class="indent">有人會被幹部情緒勒索，看你臉書買東西請你吃，要加班或洗 S 時，會說沒有一個女生是真的不能睡的。自己要懂得保護自己，例如跟幹部說，月經來或幹嘛，或者改成可以送客人回家之類的，如果說要接 Ｓ，後來就不要覺得委屈。在八大工作的時候，我是完全知道自己在幹嘛的，沒有人可以逼迫我。</p>
        <p class="indent">我沒接過 Ｓ，因為都沒有帥哥。如果有的話心甘情願都沒問題，跟買賣無關，那很合理。當你不喜歡又去賺，那就是買賣，也是你同意，就不要靠北。真的被強迫的話，就是刑事案件，你就另外處裡。</p>
        <p class="indent">台灣八大非常非常非常他媽的辛苦，辛苦在於上班時數非常長，非常傷身體，體制又很裝模作樣和做作。排班超靠北，真的崩潰～喔幹！突然回想起很多可憐畫面。</p>
        <p class="indent">上班 8 小時，要提早兩小時起床，這是不宿醉情況下。那時候我頭髮超過屁股，洗完、吹完頭髮就很花時間，然後搭車去上班，大家計程車費一個月一、兩萬很正常。都沒有自己時間，把自己打扮好要 4 小時，上班 8 小時，還要加班，沒有加班費，是算枱數。櫃檯會說幫哥一下，妳平常跟他們好，就會說好吧，晚上 9 點喝到早上 7 點，眼球都變黃色的了。</p>
        <p class="indent">睡起來晚上 5 點，再次起床弄好妝去上班，一天又過了。<strong>如果真的很想消磨人生，建議去酒店試看看，人生一秒鐘就過去了。每天都在喝醉睡覺，錢都不曉得花到哪裡。</strong>很多小姐休假時都去男公關店，不然就去 KTV。白痴喔！以為男公關會來包你檯嗎？吃屎比較快，男公關都比你聰明多了。去當男公關的都很聰明，女的都是白癡，除了我。</p>
        <p class="indent">這行業重度剝削，自以為自己有體系，剝客人和小姐的皮，是一群自以為可以永遠永遠獨霸這市場的低能兒。</p>
        <p class="indent">店家辦活動，小姐每個人還要抽 2,000（元），每個人胖成那樣還要自己買衣服，我們又沒有賺比較多，還要他媽的買女僕裝辦他媽的活動，一家店 200 個小姐的話，乘以 2,000 就 40 萬耶！公司是送多少酒出去？最後還是老闆賺走，辦活動反而是從小姐身上賺錢，幹！</p>
        <p class="indent">髮妝規定最讓我不爽，超刁。頭髮一定要洗乾淨重新吹順，一定要黏假睫毛，一定要有高跟鞋，一定要塗指甲油，要穿包裙⋯⋯一堆小姐胖成那樣還要穿緊身包裙，跟香腸一樣能看嗎？每天髮妝和計程車錢就一千多，一個月三、四萬塊，那要怎麼賺錢？不就是要逼她們去接 S 嗎？</p>
        <p class="indent"><strong>但這些規定都不適用於長得漂亮的人，你長得漂亮短頭髮都可以。是的，長得漂亮做什麼都可以。</strong></p>
        <p class="indent">酒店變動率很高，兩個禮拜後很多人就不見了，所以我不交朋友，一直都維持冰冷形象，看不爽就不聊，反正我有檯可以坐。那時候一個月可以賺 18 萬左右，最不可憐的人生，就是每天期待去上班，那很爽，因為有優越感吧，看檯時女生站一排，我都會第一個被選走，這算享受嗎？我都坐在主客旁邊，當時就沒有在管客人，頂多就是隨手幫忙倒酒。</p>
        <p class="indent">我覺得八大小姐都應該上禮儀課、理財課，還有訓練意志力，還要認識他們的毒品和避孕，這樣才可以。你看日本 AV 女優上很多課，你跟客人聊天也要去上課吧，不然去上唱歌課，唱歌都不會妳要幹嘛？</p>
        <p class="indent">上禮儀課是因為，看檯時小姐要站一排自己報名字，很多女生不知道在靠北三小，被挑選時不站好不微笑還駝背，頭低低的燈光打下來臉都是黑的，已經又胖又醜又不微笑，什麼啦到底誰要選你？我還看過有公關穿短裙盤腿坐在沙發上吃雞腿，幹三小啦？</p>
        <p class="indent">理財課也很重要。有些女生高收入之後，就會買很貴的東西，不像我都是在Ｏ寶買的，我不亂花錢。我都穿很漂亮的高跟鞋，有小姐看到就問我在哪邊買的，我說淘寶，他們聽到就嚇得跟狗一樣，後來我幫他們開團在Ｏ寶買鞋。</p>
        <p class="indent"><strong>你說這行賺錢快，但快錢能賺多久？你後來上班已經無法接受差的勞動條件，就離不開。很多人進這行之後價值觀會扭曲，會被困在八大，老了沒有生產能力，沒有找到長期飯票的話，就會衰老，人家都結婚生子了，妳還在那邊，就會慢慢淪落到手槍店按摩店，最後去站壁，你一輩子都在幹嘛？</strong></p>
        <p class="indent">我有朋友墮胎三百萬次，她什麼都接，嗑藥和雜交都接，一天被幹二十幾次，最後問她賺多少錢竟然說不知道。有一次我看她在玩手遊，一天刷 9 萬塊，我就一巴掌給她呼下去。我覺得跟我有緣的人會盡量幫她，沒緣的人就嗤之以鼻。但幫不了就算了，大環境這樣我當然沒辦法救，除非放火把林森北燒掉。</p>
        <p class="indent">我從一開始進八大，就知道自己不能暈船，要存錢要找資源，最後就是脫離後再也不回來。上班同時我一直在吸收成功大老闆、演員、貿易、裝潢、設計的豐富資源和經驗，我都會留名片給客人。男人喜歡受崇拜，我都等他們抱怨完家庭，才開始問他們工作的事情，他們就會說很多。我發現靠運氣的人會死很慘，（成功）都要靠努力和累積。我累積他們資源後，後來創業時很多資源，都是那些男人給我建議和打折。</p>
        <p class="indent">那三年大概存了一、兩百萬吧。我拿這些錢創業，除了這間寵物認領咖啡廳，還有就是 SM 女王事業，也開始還房貸。不只是錢，店裡面裝潢施工，也是酒店人脈幫忙，再加上我自己累積的想法，才能搞定這些事情。</p>
        <p class="indent">SM 的專業，就是拿捏安全性還有玩弄人性，例如怎麼羞辱人。我打人時不會有性的愉悅，但會興奮，會有優越感。我在酒店時找到我的定位和這條路，形象塑造好之後，開始有人追求，那是我喜歡的虛榮感，覺得我有魅力有人喜歡，這是我想得到的生活快感。</p>
        <p class="indent">網路上很多女生在做八大，對性和 SM 接受度都很高，她們有些人也開始自稱女王要進 SM 市場，可是她們會覺得 SM 跟性有關，所以羞辱完就要幫男人弄出來，網路宣傳還說自己是舒壓按摩館，這等於是羞辱女王名號。這樣哪是女王？現在等於是女的都能當女王是怎樣？</p>
        <p class="indent">女王不是在提供服務的，是奴要來服務，付錢只是門檻，付了錢你就可以跟我呼吸一樣的空氣。至於你有沒有機會被我打，還要事先談過才知道。</p>
      </article>
    </template>
    <nav v-if="isCaseStories" class="case-list">
      <a
        v-show="routeParams !== 'case-stories-1'"
        href="/project/hotel-hostess-series/case-stories-1"
        class="case"
        @click="$_hotelHostess_handleClickGAEvent('go to case-stories-1')">
        <h2>米兒<span>繼讀閱讀 >></span></h2>
        <h3>23 歲，禮服 / 禮制店資歷 2 年，現役中。</h3>
        <p>米兒為了幾萬塊的負債，休學踏入酒店。同學們形容她是個天生的 Bitch，所以她幹這行如魚得水，整天周旋於不同的男人間，把他們當工具人使喚。她笑著說，很喜歡和姐妹們團隊作戰，騙男人錢的感覺。米兒看來自在而快樂，信誓旦旦地說，遲早要出一本書，教姐妹們騙男人的技巧。</p>
        <span>繼讀閱讀 >></span>
      </a>
      <a
        v-show="routeParams !== 'case-stories-2'"
        href="/project/hotel-hostess-series/case-stories-2"
        class="case"
        @click="$_hotelHostess_handleClickGAEvent('go to case-stories-2')">
        <h2>小紫<span>繼讀閱讀 >></span></h2>
        <h3>29 歲，禮服店資歷 14 個月、按摩店 2 個月，現役中。</h3>
        <p>「一直以來我都在演戲，演好孩子和乖學生給爸媽看，但他們都不真的了解我的狀態。」<br>然而，演得了好孩子，小紫卻演不了好小姐。她說自己是個超失敗的公關按摩妹，在色情產業中犯盡錯誤，經歷被強暴、白嫖等等遭遇，卻也沒因此成為成功的小姐，還笑說自己應該出書談如何被白嫖。以前她覺得進酒店需要有其他人格，但現在她覺得努力當自己反而更好。</p>
        <span>繼讀閱讀 >></span>
      </a>
      <a
        v-show="routeParams !== 'case-stories-3'"
        href="/project/hotel-hostess-series/case-stories-3"
        class="case"
        @click="$_hotelHostess_handleClickGAEvent('go to case-stories-3')">
        <h2>小花<span>繼讀閱讀 >></span></h2>
        <h3>22 歲，禮服店資歷 1 年半，現役中。</h3>
        <p>小花念的是藝術大學的複合媒材處，做的是裝置藝術。她說入行一部分原因，是創作太花錢，又不希望被家裡干涉，所以進酒店賺自己的創作經費。她說：「其實藝術相關科系蠻多人進這行，因為畫畫很需要畫材，有些人家裡可以支持，但通常會希望小孩走傳統創作，假如你想走裝置藝術，家裡不一定會支持。」</p>
        <span>繼讀閱讀 >></span>
      </a>
      <a
        v-show="routeParams !== 'case-stories-4'"
        href="/project/hotel-hostess-series/case-stories-4"
        class="case"
        @click="$_hotelHostess_handleClickGAEvent('go to case-stories-4')">
        <h2>K<span>繼讀閱讀 >></span></h2>
        <h3>26 歲，便服 / 便禮 / 禮服 / 鋼琴酒吧資歷 4 年，現為寵物美容師。</h3>
        <p>K 在入行前就曾求助心理醫生，但她說，酒店工作使她的躁鬱症變得更加嚴重。K 曾將自己在酒店賺來的錢，都拿去資助當時的男友圓夢，而男友在她工作初期時，確實也非常體貼。然而，隨著戀情轉淡，男友變得越來越無法體諒她的工作，分手時甚至責備她說：<strong>「妳就是因為價值觀偏差，才去當酒店小姐。」</strong>分手後，K 自殺，最後幸運地活了下來。然而這並不是她在酒店生涯唯一一次自殺。</p>
        <span>繼讀閱讀 >></span>
      </a>
      <a
        v-show="routeParams !== 'case-stories-5'"
        href="/project/hotel-hostess-series/case-stories-5"
        class="case"
        @click="$_hotelHostess_handleClickGAEvent('go to case-stories-5')">
        <h2>拉拉<span>繼讀閱讀 >></span></h2>
        <h3>26 歲，制/禮服店資歷兩年，現役中。</h3>
        <p>拉拉經常自殺。入行前她為了生活而接受人體實驗，錢卻被只會上網打筆戰的廢物男友花光，她一氣之下上吊。剛被好友騙入行時，她在酒店包廂被客人強暴，回家後把身邊所有藥吃光，不想再活。入行後她每天熬夜喝酒，脫衣幫男人打手槍，結果錢還是被男友花光，這次她選擇跳樓。</p>
        <span>繼讀閱讀 >></span>
      </a>
      <a
        v-show="routeParams !== 'case-stories-6'"
        href="/project/hotel-hostess-series/case-stories-6"
        class="case"
        @click="$_hotelHostess_handleClickGAEvent('go to case-stories-6')">
        <h2>冰女王<span>繼讀閱讀 >></span></h2>
        <h3>23 歲，禮制店 / 便禮店資歷 3 年， SM 女王現役中。</h3>
        <p>「長得漂亮做什麼都可以。」<br>冰女王說自己進酒店前又胖又醜，入行後發現其他小姐都在坐檯，自己只能待在休息室浪費時間，因此發奮減肥變美，同時將自己熱情又溫暖的本性掩藏起來，化身為冰冷高傲的女王身份，走踏酒店。她發現，這一套策略在酒店中是有效的。離開酒店後的她，現在是名 SM 女王，從過去服務男人的女僕，搖身一變成為奴役男人的主人</p>
        <span>繼讀閱讀 >></span>
      </a>
    </nav>
    <footer class="share">
      <a
        :href="`https://www.facebook.com/share.php?u=${pageUrl}`"
        class="item"
        target="_blank"
        @click="$_hotelHostess_handleClickGAEvent('share to fb')">
        <img src="/proj-assets/hotel-hostess/images/share-fb.png">
      </a>
      <a
        :href="`https://line.me/R/msg/text/?${pageUrl}`"
        class="item"
        target="_blank"
        @click="$_hotelHostess_handleClickGAEvent('share to line')">
        <img src="/proj-assets/hotel-hostess/images/share-line.png">
      </a>
      <a
        :href="`https://plus.google.com/share?url=${pageUrl}`"
        class="item"
        target="_blank"
        @click="$_hotelHostess_handleClickGAEvent('share to gplus')">
        <img src="/proj-assets/hotel-hostess/images/share-gplus.png">
      </a>
    </footer>
    <section v-if="pageUrl" class="comment">
      <div class="fb-comments" :data-href="pageUrl" data-colorscheme="dark" data-numposts="5" data-order-by="reverse_time" data-width="100%"></div>
    </section>
  </main>
</template>
<script>
import Logo from '../Logo.vue';
import { getFBCommentsUrl } from '../../util/comm'

const PROJECT_NAME = 'hotel-hostess-series';

export default {
  name: 'HotelHostessSeries',
  components: {
    'app-logo': Logo,
  },
  metaInfo() {
    const metaUrl = `${PROJECT_NAME}/${this.$route.params.params}`;
    const metaImage = `${PROJECT_NAME}/images/og.jpg`;
    const ogLocale = 'zh_TW';

    return {
      title: '殺死那個酒店小姐',
      description: '47% 酒店小姐入行後變得憂鬱、51% 曾求助心理醫生、13% 至少自殺過一次。為什麼酒店小姐會成為自殺高風險族群？',
      locale: ogLocale,
      metaUrl,
      metaImage,
      customScript: `<script src="//cdn.wordart.com/wordart.min.js" async defer><\/script>`,
    };
  },
  data() {
    return {
      openMenu: false,
      pageUrl: '',
    };
  },
  computed: {
    isCaseStories() {
      const route = this.$route.params.params || '';
      const regex = /^case-stories/
      return route.match(regex)
    },
    style() {
      const route = this.$route.params.params || '';
      const regex = /^(environment|emotional-labor)/
      if (route.match(regex)) {
        return 'image';
      }
      return 'text';
    },
    routeParams() {
      return this.$route.params.params;
    },
  },
  beforeCreate() {
    const route = this.$route.params.params || '';
    const regex = /^(foreword|environment|questionnaire|emotional-labor|case-stories|case-stories-1|case-stories-2|case-stories-3|case-stories-4|case-stories-5|case-stories-6|)$/
    if (!route.match(regex) || !route) {
      this.$router.replace({ path: '/project/hotel-hostess' });
    }
  },
  beforeMount() {
    this.pageUrl = getFBCommentsUrl();
  },
  mounted() {
    // if (document.querySelector('.heading')) {
    //   document.querySelector('.heading').classList.remove('blur')
    // }
    ga('send', 'pageview');
  },
  methods: {
    $_hotelHostess_handleClickGAEvent (label) {
      ga('send', 'event', 'projects', 'click', label, { nonInteraction: false })
    },
    $_hotelHostess_handleTouchStart(e) {
      if (e.target.classList.contains('item')) {
        e.target.classList.add('touch');
      } else {
        e.target.parentNode.classList.add('touch');
      }
    },
    $_hotelHostess_handleTouchEnd(e) {
      if (e.target.classList.contains('item')) {
        e.target.classList.remove('touch');
      } else {
        e.target.parentNode.classList.remove('touch');
      }
    },
  },
};
</script>
<style lang="stylus" scoped>
.hotel-hostess-series
  position relative
  min-height 100vh
  font-size 16px
  font-style normal
  font-family "source-han-sans-traditional", sans-serif
  line-height 1.67
  background-color #1f1f20
  p
    font-weight 100
  &.image
    .heading
      height 90vh
  &.text
    .heading
      height 35vh
      p
        color #fff
        &::before
          background-color #fff
  .menu
    position fixed
    top 0
    right 0
    z-index 999
    transform translateX(100%)
    width 200px
    height 100vh
    padding-top 80px
    color #165855
    background-color #1f1f20
    transition transform .5s
    &.open
      transform translateX(0)
    > div
      display flex
      flex-direction column
      width 100%
    > button
      position absolute
      top 20px
      right 20px
      color #820f50
      font-size 2rem
      line-height 1
      border none
      cursor pointer
      outline none
    .item
      display flex
      justify-content center
      align-items center
      height 80px
      color #69d2cd
      font-weight 700
      font-family "source-han-serif-tc", serif
      text-decoration none
      transition background-color .5s
      cursor pointer
      &:hover
        color #fff
        background-color rgba(228,0,127,.5)
        span
          &::before
            background-color #fff
      span
        position relative
        width 100px
        margin-top 20px
        &::before
          position absolute
          content ''
          top -20px
          left 0
          width 40px
          height 4px
          background-color #69d2cd
      &.active
        color #fff
        background-color rgba(228,0,127,.5)
        span
          &::before
            background-color #fff
      &.touch
        color #fff
        background-color rgba(228,0,127,.5)
        span
          &::before
            background-color #fff
  .heading
    position relative
    background-repeat no-repeat
    background-size cover
    background-position 50% 0%
    &.environment
      background-image url(/proj-assets/hotel-hostess/images/bg-environment.jpg)
    &.emotional-labor
      background-image url(/proj-assets/hotel-hostess/images/bg-emotional-labor.jpg)
    > div
      position absolute
      left 25px
      right 25px
      bottom 30px
    > button
      position fixed
      top 25px
      right 15px
      z-index 100
      border none
      cursor pointer
      outline none
    h1
      margin 30px 0 0
      color #69d2cd
      font-family "source-han-serif-tc", serif
    p
      position relative
      color #1f1f20
      font-family "source-han-serif-tc", serif
      &::before
        content ''
        position absolute
        top -20px
        left 0
        width 40px
        height 4px
        background-color #000
  .story
    position relative
    z-index 10
    padding 80px 25px 0
    color #fff
    text-align justify
    background-color #1f1f20
    h1
      display none
      font-weight 700
    h2
      margin 3em 0 1.5em
      color #69d2cd
      font-size 1.625rem
      font-weight 100
    p
      margin 0
      line-height 2
      strong
        position relative
        font-weight 100
        box-shadow 0 -8px 0 #820f50 inset
    p + p
      margin-top 3em
    p.foreword
      font-weight 500
      font-family "source-han-serif-tc", serif
      letter-spacing 1.5px
      &.indent
        font-size 1.3125rem
      strong
        font-weight 700
        box-shadow none
      .highlight
        color #e4007f
        font-weight 700
        box-shadow none
      &:first-of-type
        position relative
        &::before
          content ''
          position absolute
          top -20px
          left 0
          width 40px
          height 4px
          background-color #e4007f
    .highlight
      font-weight 500
    .world-cloud
      margin-top 40px
      &:last-child
        > div
          margin 20px 0 0
      > span
        padding .2em .5em
        color #1f1f20
        font-size .875rem
        line-height 1
        background-color #c9c9c9
      > div
        position relative
        left -12.5%
        width 125%
        margin 20px 0 40px
    .alert
      margin-top 20px
      p
        color #59afab 
      p + p
        margin .5em 0 0
      .highlight
        color #fff
    
  .btn
    padding 10px
    background-color transparent
    > span
      display block
      width 30px
      height 3px
      margin 0 auto
      background-color #165855
      & + span
        margin 5px auto 0px
  .case-list
    padding 0 10%
    a
      display block
      text-decoration none
    .case
      display block
      margin-top 30px
      cursor pointer
      text-decoration none
      &:hover
        h2
          color #e4007f
        > span
          color #e4007f
      h2
        position relative
        margin 0
        color #69d2cd
        font-size 1.625rem
        font-family "source-han-serif-tc", serif
        font-weight 900
        line-height 1
        transition color .5s
        span
          position absolute
          right 0
          bottom 0
          color #e4007f
          font-size 1rem
          font-family "source-han-sans-traditional", sans-serif
          font-weight 100
      h3
        margin .5em 0 0
        color #fff
        text-align justify
        font-size 1rem
        font-family "source-han-sans-traditional", sans-serif
        font-weight 100
      p
        display none
        margin 15px 0 0
        padding 10px 20px
        color #e4007f
        text-align justify
        line-height 1.8
        background-color #000
      > span
        display none
        margin-top .5em
        color #69d2cd
        text-align right
        font-size .875rem
        font-family "source-han-sans-traditional", sans-serif
        font-weight 100
        transition color .5s
  .share
    display flex
    justify-content center
    padding 50px 0
    .item
      margin 0
      font-size 0
      & + .item
        margin-left 15px
      img
        width 36px
  .comment
    padding 0 25px 50px

@media (min-width: 768px)
  .hotel-hostess-series
    &.text
      .heading
        height 30vh
    .heading
      > div
        left 20%
        right 20%
        bottom 5%
    .story
      padding 10% 20% 5%
      .world-cloud
        > div
          left 0
          width 100%
    .case-list
      padding 0 20%
      .case
        h2
          span
            display none
        p
          display block
        > span
          display block
    .comment
      padding 0 20% 50px 20%

@media (min-width: 900px)
  .hotel-hostess-series
    &.image
      .story
        width 50%
      .heading
        height 100vh
      .comment
        width 50%
        padding 0 10% 50px
    &.text
      .story
        width 80%
        padding 5% 20% 5% 10%
      .comment
        width 80%
        padding 0 20% 50px 10%
    .menu
      display flex
      align-items center
      right 0
      width 20%
      padding-top 0
      transform none
    .heading
      position fixed
      top 0
      left 50%
      width 30%
      transition filter 1s ease 1s
      &.blur
        transform translate(-15px, -15px)
        width calc(30% + 30px)
        height calc(100vh + 30px)
        filter blur(15px)
      > div
        display none
    .story
      padding 5% 10%
      h1
        display block
        color #69d2cd
        font-size 2.25rem
        font-family "source-han-serif-tc", serif
      h2
        margin 3em 0 1.5em
      p + p
        margin-top 2em
      p:first-of-type
        margin-top 60px
      .indent
        padding-left 5%
      
    .btn
      display none
    .case-list
      width 80%
      padding 0 20% 0 10%
      .case
        margin 0
        & + .case
          margin-top 40px
        h2
          br
            display none
          span
            margin-left 2em
        p
          display block
          margin-top 2em
          padding 20px 40px
          color #e4007f
    .share
      justify-content flex-start
      padding 50px 0 50px 10%
    
</style>
