export const COVID19_D = {
  title: '武漢肺炎：如病毒一樣傳播的假訊息',
  DESCRIPTION: '武漢肺炎在國外疫情仍在延燒，READr 探索了從一月至今在全世界傳播的假訊息。',
  // ANNOTATION_BTN: '註',
  CHAPTER_1: {
    P_1: '回到嚴重特殊傳染性肺炎（俗稱武漢肺炎）大流行的起源，世人得以知曉的關鍵，來自一則「假訊息」。',
    P_2: '2019 年 12 月，中國醫師李文亮在醫學院的通訊群組中提及，有 7 個來自華南海鮮市場的病患得了一種類似 SARS 的疾病，正在他的醫院隔離。隨著訊息在網路上發酵，2020 年 1 月，這個消息被政府認定為「不實言論」。但後來發生的事大家都知道了：這個「不實言論」提及的病毒擴散到全世界，至今已經奪走近 50 萬人的性命。',
    P_3: {
      TEXT_1: '這半年來，除了守在第一線對抗病毒的醫護人員，也有一群人在奮力對抗著如病毒一般蔓延、「真正的假訊息」。因為它們顯然傳播得比病毒還要快，「當時（1 月下旬）病毒的傳播僅限於中國，卻已經在全球出現廣泛的假訊息。這是事實查核領域有史以來最大的合作項目。」國際事實查核組織聯盟（IFCN）查核記者哈里森（Harrison Mantas）曾',
      LINK: '表示',
      TEXT_2: '。'
    },
    P_4: '而這一個跨國的武漢肺炎事實查核聯盟之所以能成立，也歸功於臺灣的警告。',
    P_5: {
      TEXT_1: '1 月 23 日晚上，當臺灣事實查核中心總編審陳慧敏仍埋頭工作，與 IFCN 的副總監克里斯汀娜（Cristina Tardáguila）合力完成',
      LINK: '「中國逮捕武漢肺炎 8 位吹哨者了嗎」事實查核報導',
      TEXT_2: '——其中一位吹哨者就是後來廣為人知的李文亮——中國傳來武漢因為肺炎疫情封城的消息。'
    },
    P_6: '「這是很嚴重的事，恐怕會影響到全球！」陳慧敏第一時間告訴克里斯汀娜。',
    P_7: '陳慧敏提到，在她們完成吹哨者的文章後，克里斯汀娜隨即寫信給 IFCN 組織裡廣布世界各國的成員，邀請大家一起合作，IFCN 的武漢肺炎事實查核聯盟於焉誕生。這些事實查核員為民眾把關社群平台上收到的訊息，與他們合作的 Facebook 和 Google 會將查核員確認為錯誤的訊息標上警示，提醒人們。',
    P_8: '但假訊息還是跑得太快了。例如人們害怕染疫，食用錯誤的偏方生了病，甚至導致死亡——例如伊朗有超過 200 人死於假酒中毒——查核員必須分秒必爭地工作。',
    P_9: {
      LINK: '路透社的報導',
      TEXT_1: '引述西班牙事實查核組織 Maldita.es 面臨的挑戰：在選舉時，他們每天平均從 WhatsApp 收到 600 個查核需求，高峰時候 900 個；但在武漢肺炎期間，每天收到的訊息是 1500 至 2000 則。'
    },
    P_10: {
      TEXT_1: '超過 40 個國家的事實查核員戮力工作，彷彿接力一般，一個時區的工作時間結束，就換另一個時區開始上班，他們也將查核報告即時發佈在',
      LINK: '公開的資料庫',
      TEXT_2: '中。READr 透過人工分析截至 5 月中旬超過 5000 篇查核報告，並深入研究前 3 名國家與臺灣的假訊息主題以及它們的影響力，發現「誇大疫情」、「誇大政府管制」與「健康類」的假訊息最多人傳播，而臺灣的假訊息趨勢又跟世界相反。'
    },
    P_11: '但若觀察假訊息的「影響力」，除了令人恐懼的訊息本來就容易引起共鳴，我們也發現在這波疾病大流行中，人們更傾向轉貼疫情中的「好消息」。而名人因為追隨者多，發佈的假訊息影響力也跟著提高。',
    P_12: {
      TEXT_1: '我們也將這超過 5000 篇查核報告以及它的影響力製成視覺化專題，你可以點擊這裡看到。',
      LINK: ''
    }
    // P_5: {
    //   TEXT_1: '效觀情就歌這說般',
    //   ANNOTATION: '星本',
    //   ANNOTATION_CONTENT: '義守大學回應：「義守大學是一所國際化的綜合型大學，校內有來自 45 個國家或地區的師生，目前與美、英、澳、亞約 400 所大學簽訂姐妹校……為邁向國際化的大學，義大長期持續鼓勵師生與全球姐妹校，進行雙向學術教育文化交流，並持續注意各項活動屬性，謹遵守政府相關規定。」',
    //   TEXT_2: '構，決銀似得可要一樂甚圖……故水港……比大參好正事廣空一山廣動。'
    // },
  },
  CHAPTER_2: {
    HEADING: '病毒在社區中的傳播：散播恐懼',
    P_1: '這個類別的假訊息是最多的，佔了整體的四分之一。它們常常挪用不相干事件的影片或照片——例如：法國黃背心運動在街上抗議的人們、數十個船難犧牲者的棺材、人們在街上昏倒——來說這是武漢肺炎的影響。'
  },
  INFO_BOX: {
    HEADING: '｜研究方法｜',
    P_1: {
      TEXT_1: '此報導的研究基礎來自國際事實查核組織針對武漢肺炎建置的事實查核報告資料庫 ',
      LINK: 'The CoronaVirusFacts Alliance Database',
      TEXT_2: '，我們擷取了 2020 年 1 月 29 日至 2020 年 5 月 12 日共 5219 篇事實查核報告，參考路透社新聞研究所的研究方法，人工替這些查核報告分類。'
    }
  }
}
