export const COVID19_D = {
  TITLE: '看得見的病毒：武漢肺炎假訊息',
  DESCRIPTION: '嚴重特殊傳染性肺炎（俗稱武漢肺炎）已經奪走 50 萬人的性命，但隨著病毒一起傳佈到世界並造成危害的，還有「假訊息」，不但跑得比病毒還快，還奪取人命，加重種族歧視的危害。READr 分析超過 5000 篇事實查核報告，洞悉假訊息全球散播的狀況與趨勢。',
  SOURCE: '來源：',
  ANNOTATION: '註：',
  CHAPTER_1: {
    P_1: '回到嚴重特殊傳染性肺炎（俗稱武漢肺炎）大流行的起源，世人得以知曉的關鍵，來自一則「假訊息」。',
    P_2: '2019 年 12 月，中國醫師李文亮在醫學院的通訊群組中提及，有 7 個來自華南海鮮市場的病患得了一種類似 SARS 的疾病，正在他的醫院隔離。隨著訊息在網路上發酵，2020 年 1 月，這個消息被政府認定為「不實言論」。但後來發生的事大家都知道了：這個「不實言論」提及的病毒擴散到全世界，至今已經奪走近 50 萬人的性命。',
    P_3: {
      TEXT_1: '這半年來，除了守在第一線對抗病毒的醫護人員，也有一群人在奮力對抗著如病毒一般蔓延、「真正的假訊息」。因為它們顯然傳播得比病毒還要快，「當時（1 月下旬）病毒的傳播僅限於中國，卻已經在全球出現廣泛的假訊息。這是事實查核領域有史以來最大的合作項目。」國際事實查核組織聯盟（IFCN）查核記者曼塔斯（Harrison Mantas）曾',
      LINK: '表示',
      TEXT_2: '。'
    },
    P_4: '而這一個跨國的武漢肺炎事實查核聯盟之所以能成立，也歸功於臺灣的警告。',
    P_5: {
      TEXT_1: '1 月 23 日晚上，當臺灣事實查核中心總編審陳慧敏仍埋頭工作，與 IFCN 的副總監塔達戈勒（Cristina Tardáguila）合力完成',
      LINK: '「中國逮捕武漢肺炎 8 位吹哨者了嗎」事實查核報導',
      TEXT_2: '——其中一位吹哨者就是後來廣為人知的李文亮——中國傳來武漢因為肺炎疫情封城的消息。'
    },
    P_6: '「這是很嚴重的事，恐怕會影響到全球！」陳慧敏第一時間告訴塔達戈勒。',
    P_7: '陳慧敏提到，在她們完成吹哨者的文章後，塔達戈勒隨即寫信給 IFCN 組織裡廣布世界各國的成員，邀請大家一起合作，IFCN 的武漢肺炎事實查核聯盟於焉誕生。這些事實查核員為民眾把關社群平台上收到的訊息，與他們合作的 Facebook 和 Google 會將查核員確認為錯誤的訊息標上警示，提醒人們。',
    P_8: '但假訊息還是跑得太快了。例如人們害怕染疫，食用錯誤的偏方生了病，甚至導致死亡——例如伊朗有超過 200 人死於假酒中毒——查核員必須分秒必爭地工作。',
    P_9: {
      LINK: '路透社的報導',
      TEXT_1: '引述西班牙事實查核組織 Maldita.es 面臨的挑戰：在選舉時，他們每天平均從 WhatsApp 收到 600 個查核需求，高峰時候 900 個；但在武漢肺炎期間，每天收到的訊息是 1500 至 2000 則。'
    },
    P_10: {
      TEXT_1: '超過 40 個國家的事實查核員戮力工作，彷彿接力一般，一個時區的工作時間結束，就換另一個時區開始上班，他們也將查核報告即時發佈在',
      LINK: '公開的資料庫',
      TEXT_2: '中。READr 透過人工分析截至 5 月中旬超過 5000 篇查核報告，並深入研究前 3 名國家與臺灣的假訊息主題以及它們的影響力，發現「誇大疫情」、「誇大政府管制」與「健康類」的假訊息最多人傳播，而臺灣的假訊息趨勢又跟世界相反。'
    },
    P_11: '但若觀察假訊息的「影響力」，除了令人恐懼的訊息本來就容易引起共鳴，我們也發現在這波疾病大流行中，人們更傾向轉貼疫情中的「好消息」。而名人因為追隨者多，發佈的假訊息影響力也跟著提高。',
    P_12: {
      TEXT_1: '我們也將這超過 5000 篇查核報告以及它的影響力製成視覺化專題，你可以',
      LINK: '點擊這裡看到',
      TEXT_2: '。'
    },
    P_13: '雖然事實查核報告的數量並不直接代表假訊息實際的數量，數量的差距也可能跟該地區查核組織活躍的程度有關，但某種程度代表了假訊息的活絡程度。',
    P_14: {
      TEXT_1: 'READr 參考',
      LINK: '路透社新聞研究所',
      TEXT_2: '的方法，人工分類這些假訊息。發現趨勢與他們的研究大致相符，唯有「病毒在社區中的傳播」這一個類別的假訊息明顯比較多。這個分類主要闡述病毒在不同地區帶來的影響，從聲稱某個地區首次出現病例，到指責某些種族傳播病毒。以誇大疫情影響的內容居多。'
    },
    P_15: '由於路透社新聞研究所的樣本限於英語國家及 3 月前的假訊息。從兩份研究的樣本差異可以看見，非英語國家有比較多誇大疫情的假訊息。另外在 4 至 5 月這段期間，誇大疫情的訊息在全球數量也愈來愈多。'
  },
  CHAPTER_2: {
    HEADING: '病毒在社區中的傳播：散播恐懼',
    QUOTE_1: '「義大利決定不幫老人治療。這就是社會化的醫療啊，我的朋友。」',
    QUOTE_2: '「超過 25000 個染疫的中國人被槍殺（影片來自中國可靠的消息來源），請分享！」',
    QUOTE_3: '「義大利人把錢丟在馬路上，說這筆錢對挽救他們的生命毫無用處。」',
    P_1: '這個類別的假訊息是最多的，佔了整體的四分之一。它們常常挪用不相干事件的影片或照片——例如：法國黃背心運動在街上抗議的人們、數十個船難犧牲者的棺材、人們在街上昏倒——來說這是武漢肺炎的影響。',
    P_2: '從查核報告前 3 名的國家中，更可以見到印度最受這類型的假訊息困擾。',
    P_3: '印度的「病毒在社區中的傳播」類報告數量遠遠高於其他類別。且在所有查核報告中，幾乎找不到「其實疫情不嚴重」這類的假訊息——這呼應了印度的疫情：武漢肺炎至今仍在印度延燒，6 月初更創下單日新增近萬名病例的紀錄，死亡人數已經突破 6 千人。',
    P_4: '從數據看來，此類假訊息的查核在 3 月初之後隨著確診人數暴增。印度事實查核組織 The Quint 查核記者戈爾（Kritika Goel）表示，當時世界各地有將近 4000 人到印度德里參加宗教組織新德里伊斯蘭傳道會（Tablighi Jamaat）的集會，造成極大的影響。',
    P_5: '而正因為這場穆斯林集會加劇了印度疫情的大流行，戈爾提到，「在此事件後，我們看到少數族裔（穆斯林）變成被攻擊的對象。」',
    QUOTE_4: {
      BOLD: '「一群已經感染武漢肺炎的穆斯林在清真寺裡舔著空餐盤，意圖把病毒傳給更多人。」',
      NORMAL: '——但這個影片在 2018 年就被上傳到網路上，舔器皿的動作是想表達對食品零浪費的信念。'
    },
    QUOTE_5: {
      BOLD: '「他們在準備我們的餐點時在裡面吐痰！抵制穆斯林以避免更多傳染。」',
      NORMAL: '——但這個影片其實在 2019 年就被上傳到網路上，且與武漢肺炎無關。'
    },
    QUOTE_6: {
      BOLD_1: '一群人在類似宗教場地用力甩頭、大口吐氣（甚至有點像打噴嚏的動作）的',
      LINK: '影片',
      BOLD_2: '被附註上這樣的文字：「這樣做是為了把病毒傳染到空氣中。這些人會來到你身邊，把武漢肺炎傳染給你，這是他們的新聖戰。」'
    },
    P_6: '大量攻擊穆斯林刻意傳播武漢肺炎的假訊息，在 4 月開始大量被傳播。',
    P_7: {
      TEXT_1: '而這些訊息產生了嚴重的後果。根據',
      LINK: '法新社的報導',
      TEXT_2: '，有穆斯林的家被鄰居丟石頭、工作室被縱火燒毀、卡車司機和流浪者被攻擊、攤販被暴力對待。在一件由警方核實的事件中，一名年輕的穆斯林男子被棍棒毆打到流血求饒，一位攻擊者對他說：「誰派你來傳播病毒？」'
    },
    P_8: {
      TEXT_1: '除了宗教仇恨的渲染，戈爾也提到，在印度本地的',
      LINK: '研究',
      TEXT_2: '中發現，除了社交媒體以外，主流媒體、政客、公眾人物都成為假訊息的散播節點，讓假訊息的危害愈來愈大。'
    }
  },
  CHAPTER_3: {
    HEADING: '治療偏方：會造成可怕後果的假訊息',
    P_1: '另一種同樣在現實社會中導致嚴重後果的假訊息，就是「健康」類的訊息。根據 READr 的研究，這個類別的假訊息排名第 3，平均 5 則假訊息裡就有 1 則是這類的主題。',
    P_2: '「據說維他命 C 可以治療武漢肺炎？它不能，維他命 C 連一個感冒都治不好。」加拿大獨立科學媒體 Agence Science-Presse 在它的事實查核報告裡寫道。由於武漢肺炎至今仍沒有疫苗或特效藥，讓「偏方」類假訊息的盛傳沒有停息過。而這也是臺灣最盛傳的假訊息類別。',
    P_3: {
      TEXT_1: '不只是維他命 C。在這一類別的假訊息中，還有「將駱駝奶與尿混合」、「牛糞和牛尿」、「吃肥皂」、「做愛」可以對抗武漢肺炎等等，讓人感到不可思議的訊息。起初，連事實查核員都有同感，塔達戈勒在',
      LINK: '路透社的採訪中',
      TEXT_2: '提到，她們收到查核「喝純酒精可以殺死武漢肺炎」的需求時，覺得十分荒謬，但幾天後，她看到數 10 名伊朗人死於喝純酒精。'
    },
    P_4: {
      TEXT_1: '根據 ABC 新聞在 3 月底的',
      LINK_1: '報導',
      TEXT_2: '，從伊朗 2 月出現首例武漢肺炎確診病例後，至少有 2197 人因喝到假酒而中毒，有 244 人因此身亡；路透社也曾經',
      LINK_2: '報導',
      TEXT_3: '，印度有 200 多個印度教徒齊聚一堂，舉行喝牛尿的聚會。'
    },
    P_5: '在這類的假訊息中，也很常看見「名人加乘」。陳慧敏提到，就像廣告，有名人「代言」就會更好賣，「沒有權威，謠言就捏造一個權威。」世界衛生組織（WHO）證實、醫生說、名人用此方法康復⋯⋯這些都成為偏方類最常見的「起手式」。甚至在墨西哥，著名醬料品牌「李錦記」還被當作成功研發出疫苗的中國醫生。'
  },
  CHAPTER_4: {
    HEADING: '最高「權威」：官方機構的作為',
    P_1: '「權威」容易使人相信，假訊息就代替權威發言。根據統計，「官方機構的作為」類型——關於國家政策或 WHO 建議的主張——的假訊息排行第二，與第三名醫學偏方類的假訊息數量不相上下。',
    QUOTE_1: '「世衛組織表示，第二波大流行將是災難性的。」',
    QUOTE_2: '「今天晚上 23:30 後不要出門，門窗必須保持關閉狀態，政府將派出直升機噴灑消毒劑消滅冠狀病毒。請和你的朋友分享這個訊息。」',
    QUOTE_3: '「俄羅斯總統普京釋放了 500 隻獅子，來確保人們待在家裡不會外出。」',
    P_2: '這一類的假訊息除了假造政府或權威機構的政策，甚至會誇大政策的內容，另一個特色是容易無國界地傳播。例如至少有 8 個國家的查核報告都出現了「不戴口罩會被罰款、甚至入獄」的假訊息；「政府將派出直升機噴灑消毒劑，所以不要出門」的假訊息也至少在 12 個國家的查核報告中出現，包括臺灣。',
    P_3: '美國查核組織 PolitiFact 的查核記者霍蘭（Angie Holan）就分享，「這是我們在日常工作中常會遇到的假訊息類型。在武漢肺炎之前，大多數的假訊息圍繞著槍枝管制。人們長期以來懷疑美國政府的入侵。」',
    P_4: '路透社新聞研究所的研究就提到，這類假訊息的數量之所以會很多，可能也代表政府無法成功提供清晰的、有用的、可信賴的訊息來解決緊迫的公共問題， 「在缺乏足夠資訊的情況下，謠言就會填補公眾理解的空白。」',
    P_5: {
      TEXT_1: '印度就發生「謠言填補空白」的有趣實例。戈爾分享，印度總理莫迪在演說中要求人民在 3 月 22 日實施宵禁，從週日早上 7 點到晚上 9 點都待在家，但社群媒體馬上出現一則消息說：總理要求大家這樣做，是因為病毒最多只能在表面存活 12 小時，14 小時的宵禁將打破印度大流行的感染鏈，讓印度安全——',
      LINK: '但這是錯誤的',
      TEXT_2: '，病毒可以在某些表面存活數天。'
    },
    P_6: {
      TEXT_1: '還有一次，總理鼓勵人們在星期日晚上 9 點一起點燃蠟燭，透過集體活動彰顯印度人民抗疫的決心。結果社群平台卻出現了「據 NASA 的研究，病毒無法在高溫下生存，如果同時點燃 130 支蠟燭，溫度將升高 9 度，病毒將在 21:09 分死亡。這是莫迪想出來的厲害方法！」——但',
      LINK: '莫迪沒有這麼說過',
      TEXT_2: '，這麼做也無法殺死病毒。'
    }
  },
  CHAPTER_5: {
    HEADING: '陰謀論：病毒起源的大混戰',
    P_1: '其他的類型中，值得特別注意的是「陰謀論」的假訊息。雖然在整體排名較後面，但它卻是美國排名第 3 的假訊息類別。',
    P_2: '「在我們日常的工作中經常會查核到陰謀論。它們已經變成美國假訊息領域的一部分。在武漢肺炎之前就是這樣。」霍蘭分享，但她不太確定為什麼，「但我們知道外部政府在某種程度上已將我們列為攻擊目標，但我們似乎也容易受到本土陰謀論的攻擊。」',
    P_3: '陰謀論直指疫情的起源，儘管隨著疫情演變，「病毒的來源」開始多元了起來：',
    P_4: '值得注意的是，相較於其他種類的假訊息，陰謀論的假訊息並不多元，大多圍繞著這幾個主題打轉。但縱使已經被查核為錯誤，同樣主題的假訊息還是隨著疫情傳佈到不同國家。',
    P_5: '例如從 1 月 29 日國際事實查核組織聯盟的資料庫上線的那天開始，就已經出現「比爾蓋茲是幕後黑手」以及「5G 會傳播武漢肺炎」的假訊息。但從資料中可以看見，直到 5 月還有類似的假訊息。',
    P_6: '陳慧敏也提到，陰謀論中關於「病毒來源」的假訊息常在臺灣社群媒體上傳播，成為後期查核的熱門主題；而根據台灣民主實驗室的研究，這是除了「口罩」以外最被常傳播的訊息。',
    P_7: '根據陳慧敏的觀察，3 月之後的假訊息圍繞著 4 個主題：病毒是人工的、病毒是實驗室做出來的、病毒是中國的生化武器、病毒的起源在武漢或在美國。',
    P_8: '「這類型的假訊息非常棘手，因為它夾雜著科學文章，看似有專家證實，但引用的研究中其實根本沒有提到這些事。」陳慧敏指出，「或是假訊息會利用語言的落差，例如日本電視台的報導、美國總統川普表示、義大利衛福部部長的發言等等。」',
    P_9: '若再加上現實生活中權威人物的推波助瀾，謠言就更可信了。例如從事實查核報告中就可看見，美國前國務卿邁克・龐貝（Michael Pompeo）、伊朗前總統內賈德（Mahmoud Ahmadinejad）都曾公開表示「武漢肺炎病毒來自實驗室」；而臺灣政論節目也曾引用假訊息中的「中國研究」，說病毒的起源是美國，中國外交部的微博馬上轉載並提到「臺灣媒體證實」⋯⋯等等。',
    P_10: '「關於病毒的起源，已經變成一場政治混水戰。」陳慧敏說。'
  },
  CHAPTER_6: {
    HEADING: '臺灣防疫缺什麼？錯誤偏方的杜絕',
    P_1: '若從臺灣的假訊息主題分佈來看臺灣的防疫表現，中央流行疫情指揮中心每日舉辦例行記者會，保持疫情透明，顯然產生功效。雖然「誇大疫情」假訊息排名第二，但細看內容，只有 5 篇的場景在臺灣，剩下全部都是誇大國外的疫情；而相較於各國在「官方機構的作為」類型的高比例，臺灣這類的假訊息只排名第四，佔整體的 12%。',
    P_2: '但數量排名第一、「醫學相關」的假訊息顯然是臺灣需要加強的地方。陳慧敏提到，「從謠言可以觀察到民眾的知識差。儘管政府和專家不斷宣導防疫有關的知識，從那個期間流行的謠言，就可以知道大家有沒有真的理解。」',
    P_3: '「例如病毒很怕高溫，這是正確的。但它會在謠言裡變形。」陳慧敏解釋道，因為病毒怕熱，謠言會教人開暖氣、喝熱水、泡溫泉，但這些都沒有用，「真實的知識很抽象，專家只會說病毒不會『空氣傳播』，但什麼叫做空氣傳播？謠言會趁你對真實知識的暸解不夠，趁虛而入。」',
    P_4: {
      TEXT_1: '另外，臺灣幾乎沒有「疫情不嚴重」的假訊息。根據',
      LINK: '台灣民主實驗室的研究',
      TEXT_2: '，這類的假訊息主要出現在 1 月（也就是 IFCN 資料庫上線之前，因此不在本次 READr 研究範圍內），而且與公關公司的操作和中國資訊戰的攻擊有關。'
    },
    P_5: '陳慧敏指出，臺灣是中國之外第一波迎接疫情的地方，且整個社會過去共同經歷過 SARS，「在第一例確診之前，氣氛已經很緊繃了。疫情並不嚴重的假訊息很難在臺灣得到共鳴。」',
    P_6: '「不同國家會有什麼樣的假訊息，跟該國面臨的實際狀況有關。雖然官員都會說防疫政策是根據科學，但這樣的科學是很政治的。」陳慧敏以口罩為例，政府會衡量物資跟疫情的狀況，建議民眾「在適當的時候戴口罩」，對臺灣來說，這裡的「適當」指的是密閉空間和醫院；但對已經進入嚴重社區傳染的國外來說，就是完全不一樣的狀況。',
    P_7: '她舉例，國外口罩物資不足，認為口罩應該留給醫療人員，所以會出現許多「戴口罩沒有用」的訊息；但臺灣因為很快就開始實施實名制，且「口罩對防疫有效」是從過去 SARS 至今的社會共識，「戴口罩沒有用」這類的假訊息幾乎不可能在臺灣引起共鳴。',
    P_8: '「所以物資相對充足的臺灣，傳的（假訊息）不是不要戴，是『去哪裡都要戴口罩』。」陳慧敏提到，但「去哪裡都要戴」的假訊息就很難在國外引起共鳴，「簡直是兩個極端」。'
  },
  CHAPTER_7: {
    HEADING: '「這樣的科學是很政治的」',
    P_1: '另一個衝突，則是臺灣中央流行疫情指揮中心戮力推廣的「電鍋蒸口罩重複使用」被許多國際事實查核組織查核為不實訊息。這些查核報告主要引用 WHO「醫用口罩不能重複使用」的準則。',
    P_2: '其實回顧整個防疫過程，最早臺灣官方也不建議口罩重複使用。食藥署研檢組科長黃守潔表示，政策的轉變來自於部長陳時中認為物資若有機會能撙節使用，對大家都好，便參考了學者的研究，自己實際做過實驗之後，確認經過乾蒸程序，細菌過濾效率都還可以維持國家標準。',
    P_3: '但指揮中心仍建議民眾，乾蒸後的口罩重複使用至多 3 至 5 次，且進出高危險場所後還是要丟棄，也不建議醫護人員使用。主導口罩再利用研究、新興科技媒體中心專家團隊、中山醫學大學職安系副教授賴全裕表示，會有這樣的但書，是因為目前還未能直接做過武漢肺炎病毒的測試，只能拿到相似特徵的病毒來測試，過濾效率都能維持標準。',
    P_4: '「這對我來說不是查核的題目。」陳慧敏說，假訊息出現的社會脈絡很重要，如果臺灣已經進入嚴重的社區感染階段，指揮中心恐怕不會建議口罩重複使用。'
  },
  CHAPTER_8: {
    HEADING: '假訊息的影響力',
    P_1: '除了主題之外，我們也嘗試探索假訊息的影響力，發現了與數量不太一樣的趨勢。',
    P_2: {
      TEXT_1: '根據事實查核組織的註記，在這些報告中，有 782 篇是在 Twitter 上散佈的假訊息。我們',
      ANNOTATION: '人工抓出報告中假訊息的原文（註：有些事實查核報告沒有標記原文、有些原文在 Twitter 上已經佚失，我們共找到 351 篇，佔整體 45%）',
      TEXT_2: '，並在 Twitter 以及政治大學鄭宇君團隊提供的 Twitter 封存推文資料中查詢它們的影響力。'
    },
    P_3: '「因為疫情衍生出的行為」類的假訊息影響力明顯大過於其他類別。在事實查核報告數量統計中，這類的假訊息只佔整體 8％，並不算多。',
    P_4: '這類型的假訊息內容並不直接和武漢肺炎有關，而是因為疫情引起的事件。如許多國家因為疫情停止活動，讓大自然恢復平靜；政客之間的政治鬥爭或互相批評；以及民眾需要物資、需要檢測而發生的詐騙案等等。',
    P_5: '例如被轉推超過 30 萬次的第一名、第二名推文，是一組關於義大利封城後，海豚現身威尼斯水道的照片——但實際上它挪用了不相干的照片。這類「好消息」在疫情已經失控的世界顯然比較獲得人們的喜愛，例如另一則被轉推了 6 萬多次的影片，是關於隔離的人們在陽台上手舞足蹈的影片。',
    P_6: '但會牽動情緒的不僅是喜悅。一名醫生難過地拭淚，與被隔離的嬰兒道別；警察逮捕了違反居家隔離的人；一名黑人在中國被亞洲人圍毆⋯⋯這些不實影片的影響力同樣不容小覷。'
  },
  CHAPTER_9: {
    HEADING: '名人散佈假訊息影響更大',
    P_1: '另外，本身就有很多追蹤者的名人，若涉及假訊息傳播也很危險。轉推數第 3 名的假訊息來自美國總統川普——但需要注意的是，讓它成為假訊息的原因是後續的效應——川普在推特上不斷稱讚奎寧的療效，其中一則推文被轉推了超過 12 萬次，加上媒體錯誤報導推波助瀾，讓害怕染疫的人在沒有醫囑的狀況下自行服用，造成危險。',
    P_2: '前副總統喬・拜登的推文也在榜上。他指出對武漢肺炎提出警告的疾管署官員不再被重用，被轉推了近 5 萬次，但被華盛頓郵報查核所言並非全部屬實。',
    P_3: '而在這超過 5 千則事實查核報告中，來自川普的假訊息就高達 31 則；喬・拜登也有 4 則。'
  },
  CHAPTER_10: {
    HEADING: '假訊息的危害',
    P_1: '雖然經過量化以後，分享次數成千上萬的訊息在圖表中比較容易被看見，但對於假訊息來說，只要有一個人分享，就有可能造成實質的傷害和影響。',
    P_2: {
      TEXT_1: '成語「三人成虎」意即謠言重複多次，就會有人相信是真的，根據',
      LINK: 'Yahoo News 和 YouGov 的民調',
      TEXT_2: '：'
    },
    P_3: '有 57% 的共和黨人（川普所屬的政黨）相信武漢肺炎是在中國實驗室被製造出來的；<br>有 44% 的共和黨人認為一切都是比爾・蓋茲的陰謀，他將展開大規模的疫苗接種，將微芯片植入人體，來監控人類；<br>更有 41% 的川普選民表示，如果有奎寧的話，他們會服用。儘管美國疾管署警告奎寧只能在臨床試驗或醫院中使用，因為它可能導致患者致命性的心律不整。',
    P_4: {
      TEXT_1: '「你永遠無法知道人們會相信什麼。」塔達戈勒曾在接受',
      LINK: '路透社採訪時',
      TEXT_2: '表示。而這些事實查核報告只揭示了一部分的假訊息，那些在非公開場合發表、或是難以破案的假訊息，仍乘著人們的恐懼與焦慮持續散佈著。'
    }
  },
  CHART_1: {
    TITLE: '國際事實查核報告假訊息分佈地點前 15 名',
    ANNOTATION: '此數據為資料庫中查核組織自行在查核報告標註的地點，代表這則假訊息在哪些地區傳播。'
  },
  CHART_2: {
    TITLE: '武漢肺炎的假訊息都是哪些主題',
    ANNOTATION: 'READr 參考路透社新聞研究所的研究方法，人工對樣本（n=5216）分類。同一則假訊息可能會包含一個以上的分類。每個分類的意義請見文末「研究方法」區塊。'
  },
  CHART_3: {
    TITLE: '與路透社新聞研究所假訊息研究比較',
    SOURCE: '路透社新聞研究所',
    ANNOTATION: 'READr 參考路透社新聞研究所的研究方法，人工對樣本（n=5216）分類。同一則假訊息可能會包含一個以上的分類。每個分類的意義請見文末「研究方法」區塊。'
  },
  CHART_4: {
    TITLE: '印度的熱門假訊息主題',
    SOURCE: '，散佈地點在「印度」的查核報告',
    ANNOTATION: 'READr 參考路透社新聞研究所的研究方法，人工對樣本（n=5216）分類。同一則假訊息可能會包含一個以上的分類。每個分類的意義請見文末「研究方法」區塊。'
  },
  CHART_5: {
    TITLE: '印度的假訊息數量與確診人數變化',
    SOURCE: '，散佈地點在「印度」的查核報告；約翰霍普金斯大學',
    ANNOTATION: 'READr 參考路透社新聞研究所的研究方法，人工對樣本（n=5216）分類。同一則假訊息可能會包含一個以上的分類。每個分類的意義請見文末「研究方法」區塊。'
  },
  CHART_6: {
    TITLE: '美國的熱門假訊息主題',
    SOURCE: '，散佈地點在「美國」的查核報告',
    ANNOTATION: 'READr 參考路透社新聞研究所的研究方法，人工對樣本（n=5216）分類。同一則假訊息可能會包含一個以上的分類。每個分類的意義請見文末「研究方法」區塊。'
  },
  CHART_7: {
    TITLE: '武漢肺炎陰謀論假訊息常見的主題',
    SOURCE: 'READr 人工整理及歸類'
  },
  CHART_8: {
    TITLE: '武漢肺炎期間台灣社群常見的 3 個主題',
    SOURCE: '台灣民主實驗室「疾病下的中國資訊作戰」報告'
  },
  CHART_9: {
    TITLE: '臺灣的武漢肺炎假訊息熱門主題與世界有什麼不同',
    ANNOTATION: 'READr 參考路透社新聞研究所的研究方法，人工對樣本（n=5216）分類。同一則假訊息可能會包含一個以上的分類。每個分類的意義請見文末「研究方法」區塊。'
  },
  CHART_10: {
    TITLE: '假訊息的影響力—— Twitter 的假訊息轉推數探索',
    SOURCE: {
      TEXT_1: 'READr 人工在',
      LINK: 'IFCN 事實查核報告',
      TEXT_2: '中找出在 Twitter 上散佈的假訊息的原文，並參考路透社新聞研究所的研究方法人工分類。',
      ID: '2954585'
    }
  },
  CHART_11: {
    TITLE: '世界各國的熱門假訊息主題差異',
    ID: '3088193'
  },
  INFO_BOX: {
    HEADING: '｜研究方法｜',
    P_1: {
      TEXT_1: '此報導的研究基礎來自國際事實查核組織針對武漢肺炎建置的事實查核報告資料庫 ',
      TEXT_2: '，我們擷取了 2020 年 1 月 29 日至 2020 年 5 月 12 日共 5216 篇事實查核報告，參考路透社新聞研究所的研究方法，人工替這些查核報告分類。'
    },
    P_2: {
      LINK: '路透社新聞研究所',
      TEXT_1: '的研究方法，將假訊息分成 9 類，READr 新增了 2 個類別（加註*），每個類別的內容如下表：'
    },
    P_3: '影響力部分，有 782 篇查核報告標註該報告內提到的假訊息是在 Twitter 上散佈。READr 人工抓出報告中假訊息的原文，並在 Twitter 以及政治大學鄭宇君團隊提供的 Twitter 封存推文資料中查詢它們的影響力。但由於有些事實查核報告沒有標記原文，有些原文在 Twitter 上已經佚失，我們共找到 351 篇，佔整體 45%。',
    P_4: '政治大學鄭宇君團隊提供的 Twitter 封存推文資料，是於 1 月 31 日至 5 月 31 日使用 Twitter Search API 收集關鍵字為 coronavirus, Wuhan, nCoV2019, 武漢肺炎, 新冠肺炎, wuhancoronavirus, wuhanvirus, covid19，僅缺 3 月 6 日的資料。資料量共 802,1949 筆。'
  },
  INFO_BOX_TABLE: {
    COLUMN_1_HEADING: '類型',
    COLUMN_2_HEADING: '解釋',
    ROW_1: {
      COLUMN_1: '官方機構的作為',
      COLUMN_2: '關於國家政策、國家行動、國家溝通的主張；以及 WHO建議的準則和推薦的做法等等。'
    },
    ROW_2: {
      COLUMN_1: '病毒在社區中的傳播',
      COLUMN_2: '關於病毒如何在國際間、國家內傳播，以及人或團體如何受到影響，從聲稱地理區域首次感染病毒的說法到指責某些種族傳播病毒的內容。'
    },
    ROW_3: {
      COLUMN_1: '醫學相關、疾病的影響',
      COLUMN_2: '關於健康療法、自我診斷，以及疾病的帶來的影響和症狀。'
    },
    ROW_4: {
      COLUMN_1: '名人宣稱或相關活動',
      COLUMN_2: '關於政治人物、名人或藥品公司的聲明，包括聲稱哪些名人被感染，但如果錯誤訊息來自政客或其他名人，則不在此分類中）。'
    },
    ROW_5: {
      COLUMN_1: '陰謀論',
      COLUMN_2: '關於病毒是被用來當作生物武器，或聲稱誰是病毒的幕後黑手，或聲稱某某人／書籍／影視作品已經預言過此病毒的出現。'
    },
    ROW_6: {
      COLUMN_1: '病毒是如何傳播',
      COLUMN_2: '關於聲病毒的傳播方式，以及如何阻止病毒傳播，包括如何清潔、使用某些類型的器具或防護裝備等等。'
    },
    ROW_7: {
      COLUMN_1: '病毒的起源',
      COLUMN_2: '關於病毒是何時出現、如何出現、在哪裡出現等等。'
    },
    ROW_8: {
      COLUMN_1: '準備與預防',
      COLUMN_2: '關於囤積、購買物資、以及社交距離等訊息，以及遵守或不遵守相關管制措施。'
    },
    ROW_9: {
      COLUMN_1: '疫苗研發',
      COLUMN_2: '關於疫苗的研發和進度'
    },
    ROW_10: {
      COLUMN_1: '因為疫情衍生出的行為',
      COLUMN_2: '因為武漢肺炎引起的事件。如詐騙、綁架、政治鬥爭等，或是因為人類減少活動，大自然正在恢復平靜'
    },
    ROW_11: {
      COLUMN_1: '疫情其實不嚴重',
      COLUMN_2: '描述武漢肺炎疫情其實不嚴重。包括拿流感或其他疾病的死亡率相比，或是空蕩的醫院照片來暗示'
    }
  },
  GAME_RESULT_EXIST_HEADING: '這個假訊息<br>真實存在過！',
  GAME_RESULT_NOT_EXIST_HEADING: '就創造了<br>一個假訊息！',
  GAME_RESULT_NOT_EXIST_TEXT: '恭喜你在不到 1 秒鐘內',
  GAME_RESULT_SHARE: '分享<br>我製造的假訊息',
  CREDIT_J: '記者：',
  CREDIT_J_1: '李又如',
  CREDIT_DA: '資料：',
  CREDIT_DA_1: '李又如',
  CREDIT_DA_2: '簡信昌',
  CREDIT_DA_3: '吳冠賢',
  CREDIT_DA_4: '政治大學鄭宇君團隊',
  CREDIT_D: '設計：',
  CREDIT_D_1: '陳怡蒨',
  CREDIT_E: '工程：',
  CREDIT_T: '翻譯：',
  CREDIT_T_1: 'Wenyen Chen',
  CREDIT_SEPARATOR: '、'
}
