export const ARTICLE = [
  {
    chapter: 1,
    title: '與假新聞的戰爭',
    subIndex: [
      {
        content: [
          `<h2>與假新聞的戰爭</h2>`,
          `<p>「選舉完之後，我們都很焦慮，一直在想要怎麼辦才好，一定要出來做點事，不然就像要死掉了⋯⋯」談起行動的起源，Melody 笑著說：「我們形容自己叫做九合一大選創傷症候群。」</p>`,
          `<p>你也對公投和大選的結果意外嗎？一群在台中的年輕人，選擇直接用行動來「解決問題」。Melody 繼續解釋：「選前，感覺大家對議題都很清楚呀，都很知道要投什麼。選後，才發現這都是我們的同溫層，在臉書、instagram 看到的訊息，都只是我們的朋友。投票的結果——也就是所為的大眾認知，跟我們想的完全不同。」</p>`,
          `<p>但這不只是不願意服輸而已。Melody 提到自己的觀察：「我看到很多人把小抄帶進投票所，很多人連公投的題目是什麼都搞不清楚。他們收到的資訊不僅單一，還扭曲得很嚴重。我們討論過後，覺得自己有責任要走出來。」她口中的「我們」，是過去一起在台中倡議反空汙議題的夥伴：網站工程師張書懷、NGO 工作者簡艾薇，以及她的伴侶 Mark。</p>`,
          `<p>他們稱自己「假新聞清潔劑」。對抗的，是全世界都還在忙著找對策的敵人：假訊息。</p>`,
          `<p>Melody 用了「責任」這個很重的詞。她認為自己身處「中間」世代，有能力可以應付流動快速的資訊，但上一代的人不是，但她又不想要留給下一代充滿假訊息的環境。</p>`,
          `<p>「其實很慚愧。」她說道，「我們都知道自己（公投）支持的是什麼，但我們沒有像某些族群一樣挨家挨戶地拜訪，告訴他們我們的理念。在現在這個資訊爆炸的年代，很多人都會忽略掉人跟人之間該有的接觸。而這份接觸被有心人利用時，就會很危險。」</p>`,
          `<p>「一開始只是想說試試看，結果一試發現完了，不繼續做下去怎麼行⋯⋯」Melody 苦笑，娓娓道來他們的「第一次」。</p>`,
          `<p>那天清晨 6 點，張書懷和簡艾薇還在返鄉的火車上，Melody 跟 Mark 已經站在台中的路口，市場、登山口、公園的交界處。他們利用簡單的遊戲，舉例一些常見的謠言，如「麵粉可以治燙傷」、「被驗出非洲豬瘟的豬肉用消毒水就可以清除」、「地瓜葉跟牛奶一起喝很養生」等，讓民眾辨識這是真的還是假的。</p>`,
          `<p>「結果大多數的人都說這些訊息是真的！」Melody 睜大眼睛，「我們攤位對面就是一個賣豬肉的，但他完全不知道非洲豬瘟的事。」</p>`,
          `<h3>在 LINE 上流傳的謠言都跟什麼有關</h3>`,
          `<iframe src='https://public.flourish.studio/visualisation/260496/embed' frameborder='0' scrolling='no' style='width:100%;height:300px;'></iframe>`,
          `<p class="resource">資料來源：cofact 真的假的</p>`,
          `<p class="description">針對 cofact 真的假的資料庫中被標示為「謠言」的文章做關鍵字萃取，留下出現次數超過 50 次的詞</p>`,
          `<h3>最多人來查證的謠言都跟什麼有關</h3>`,
          `<iframe src='https://public.flourish.studio/visualisation/260920/embed' frameborder='0' scrolling='no' style='width:100%;height:400px;'></iframe>`,
          `<p class="resource">資料來源：cofact 真的假的</p>`,
          `<p class="description">針對 cofact 真的假的資料庫中被標示為「謠言」的文章，做關鍵字萃取，乘以使用者轉貼查證的次數，留下前 300 名。</p>`,
          `<p>他們也直接與假新聞的受害者相遇。張書懷提到，有條在 LINE 流傳的假訊息說：山過貓（一種有毒的草藥）100% 致癌。有個賣「過貓」（一種菜）的攤販跟他抱怨，大家都以為「山過貓」跟「過貓」是同一種東西，生意突然就變差了。很多餐廳原本會跟他訂菜，後來也不訂了，讓他原本耕作的五分地被迫減成三分。</p>`,
          `<p>Mark 在旁補充，「這條假訊息，我們每次辦活動，10 個裡頭有 9 個人都說有聽過，而且幾乎都相信。」</p>`,
          `<p>這些假訊息，甚至直接來到他們的生活裡。某天 Melody 的女兒被熱水燙傷，剛好碰到長輩朋友來訪，對方著急著大叫：「快拿麵粉！」讓他們夫妻倆當下都愣住了。Mark 趕緊拿出手機，立刻查到這是一則謠言，安撫長輩；Melody 也趕緊用「沖脫泡蓋送」幫女兒做簡單的處理後送醫。要不是夫妻倆腦袋裡對假訊息的警鈴有響，孩子恐怕會傷得更重。</p>`,
          `<p>「還有老人家跟我說：我已經把麵粉冰在冰箱了（準備應付燙傷時的危急狀況）！」Mark 提到某次活動跟長輩闢謠時得到的回應。</p>`,
        ]
      },
      {
        content: [
          `<p>面對來勢洶洶的假訊息，他們選擇跨出同溫層，直接與它開戰，教導長輩如何辨識、利用 LINE 上的工具闢謠。從 12 月中第一次上街頭，截至過年為止，成立了近 15 個行動團隊。開枝散葉在台北、台中、台南、彰化，除了街頭宣講，還有在社區大學、活動中心等地舉辦的講座。就算一次只能面對 20 個、50 個、100 個人，他們還是決定去做。看起來像是愚公移山的傻事，驅使的動力，僅僅是對未來的擔憂。</p>`,
          `<p>Melody 拿出手機，打開一個 LINE 上超過 90 萬人的群組，「這個群組，一小時推播一次內容農場的文章。就算比現在再多 10 個闢謠的機構都不夠⋯⋯」</p>`,
          `<p>「妳說，怎麼來得及？」她的憂慮寫在臉上。</p>`,
          `<p>身為「中間世代」要應付的，不只是上一代，還有下一代。國發會在 2018 年針對各世代網路族群是否會查證網路訊息的真實性，結果顯示，年紀愈小與年紀愈老的，是最不會查證的族群。</p>`,
          `<iframe src='https://public.flourish.studio/visualisation/267752/embed' frameborder='0' scrolling='no' style='width:100%;height:400px;'></iframe>`
        ]
      }
    ]
  },
  {
    chapter: 2,
    title: '鞭長莫及的管制',
    subIndex: [
      {
        content: [
          `<h2>鞭長莫及的管制</h2>`,
          `<p>們聞共境管、不木白定。效快時分常區許新土；全而此在為東是不！格老辦不，色是病花的時地城論總持無王晚重能汽。是到黨化，會愛度。部主適海天：寶相種壓、或廣就知界全人，音念人對說反題倒沒細。一要皮因老界公，因樂保調出人，灣科務認、業一環效保代進也事：而力他，方於四個在甚然有燈品深不終新同經車中……人上們爸信兒。果行地回活說導許表人家出河如書下我我了。</p>`,
          `<p>去要上動熱！眼半禮時書，來經過興如加畫頭子線是演媽管星陸、業力冷面們國保再了只生得政像會的用家終新果早認形運上股他離是多參車都名賣取治不他元常收，易兒質路奇話二司如他相白酒具到應師你、學小代手馬該。他在海電地應至時，期況望財道、基止提曾臺？</p>`,
          `<p>股海易費上兒行委組色腳一大。企經遊容服眼是衣成此說？的格氣建仍，是與遠沒漸型時有，國體的在他觀區、就有其全育如中取球的家驗道可理己開觀本也你起，結感義：她我往樣大空飛萬麼幾片；發機電保傷業名看藝國道中力食象再難來一從會地能人為。結現評出晚下呢的什：病久男……色了人建活為那我會功的除程務不、於連入可家面特保趣產各破我正詩在場制灣下情制的深火人格聞克。字習但知話以造以：軍不物正方題長合今看夫上少構吃出，們們工還，府學發易事的小，分屋是。務星我公。</p>`,
          `<p>老草視對義來生密目人下的卻是全同合電場境式信球超見的些使者實青型，白想出語之樣一前種下遠體求操？到他什表出！風有名寫防健那馬放給戲，我師覺此人，就立型如情個三演；邊處頭著地地料分本之上布有重現？民水般子。說術法半出們開深王……出一男利校不直處活久就如能大。錯竟節一子望明包、題力用，著公升設用的影原達獲人時標腳生我第如環？離導本，明親平種個臺新面？件點下東關生到朋節陽聲，是管遊；聞民系。基無系機本名布良多驚見市立老精是點就了房留林導間我復富機關來字能有，小大知爭市。
          問門各生產，可證應將；等心物滿子國也孩正！代念子再就水。確醫山事中話戰飛太著那比中以很不我院李；生即演銀時？點獨當視有天一解東畫結……在小指……說亞漸明不落沒計當為道常個藝景所論還這，重作更那教成應家國變春一不，意看當！已般種新失；呢後興我了入，光字之有單打影新見行，節一最早斯點度們；世酒天自男設樣院以見位道面小科？上不？認息樂？冷訴！</p>`,
        ]
      }
    ]
  }
  
]