export const ARTICLE = [
  {
    chapter: 1,
    title: '謠言之島',
    subIndex: [
      {
        content: [
          {
            html: 'h2',
            content: '謠言之島'
          },
          {
            html: 'p',
            content: '「我們有自動修稿系統，今天傳稿子進去，明天會變成另一篇完全認不出來的新聞。」在某報任職的地方記者陳綺雲（化名）自嘲地說。'
          },
          {
            html: 'p',
            content: '這一年多來，「假新聞」成了熱門議題。不只新聞被質疑偏頗和造假，還有各種不實資訊在網路上流竄，從<a href="https://www.uscc.gov/Annual_Reports/2018-annual-report" target="_blank">美國</a>、<a href="http://www.digitalnewsreport.org/survey/2018/overview-key-findings-2018/" target="_blank">英國</a>、<a href="http://digitalsocietyproject.org/foreign-intervention-on-social-media/?fbclid=IwAR2QPSVxsXpmq7-lSVteyTnFVxviJSv9LhT74_7JOHHhO_eyr-L7GhOvKes" target="_blank">瑞典</a>、<a href="https://rsf.org/en/reports/rsf-report-chinas-pursuit-new-world-media-order?fbclid=IwAR3u0drAIkFGl5rX2cth1sQmNNbKnduvyuVbdFNridFqAp0RuwgPTmp7198" target="_blank">無國界記者組織</a>的各種調查指出，臺灣已經變成了謠言之島，島內的砲火也很劇烈。'
          },
          {
            html: 'p',
            content: '從駐日外交官蘇啟誠自殺的案件開始、公投各方陣營以不實訊息拉攏選票、 臺大學者<a href="https://www.feja.org.tw/43929" target="_blank">研究</a>假訊息的確對去年底的選舉造成影響，到立委補選時幾萬噸柚子倒進了水庫，讓新任行政院長蘇貞昌重批媒體的主管機關國家通訊傳播委員會（NCC）「什麼人都管不到，也什麼都不管」，承受巨大壓力的主委詹婷宜於 3 月底請辭。'
          },
          {
            html: 'h3',
            content: '民意對電視內容申訴的轉變'
          },
          `<div class="flourish-embed" data-src="visualisation/260847"></div>`,
          {
            html: 'p',
            class: 'source',
            content: '資料來源：NCC'
          },
          {
            html: 'p',
            class: 'description',
            content: '從 NCC 接獲的申訴內容可以看見明顯的轉變。過去民眾對電視的主要申訴內容，都是以節目為主，大多數為置入性行銷。但在 2013 年，首度轉變為以新聞報導為大宗。'
          },
          {
            html: 'p',
            content: '新聞失去民眾的信任，從 NCC 接獲的申訴內容可以看見明顯的轉變。過去民眾對電視的主要申訴內容，都是以節目為主，大多數為置入性行銷。但在 2013 年，首度轉變為以新聞報導為大宗。而新聞報導每年被投訴的原因，主要都是「內容不實、不公」。'
          },
          {
            html: 'h3',
            content: 'NCC 針對不實內容只罰了 5 件'
          },
          `<div class="flourish-embed" data-src="visualisation/275293"></div>`,
          {
            html: 'p',
            class: 'source',
            content: '資料來源：NCC'
          },
          {
            html: 'p',
            content: '民意對於新聞媒體的不滿，雖促成了 2015 年對於《衛星廣播電視法》的修法，法中明文規定，製播新聞時，必須秉持查證原則，但修法至今，僅用此條文開罰了 4 件。'
          },
          {
            html: 'p',
            content: '究竟是人們太大驚小怪，還是管制失靈？我們參考另一個數字，從「台灣事實查核中心」從去年 7 月底至今年 3 月底共 77 件查核報告中，被判定為錯誤的訊息裡，有四分之一是經過媒體傳播。媒體的確成為傳遞假訊息的管道之一。'
          },
          {
            html: 'h3',
            content: '事實查核中心認證的媒體「錯誤報導」'
          },
          `<div class="flourish-embed" data-src="visualisation/274700"></div>`,
          {
            html: 'p',
            class: 'source',
            content: '資料來源：臺灣事實查核中心'
          },
          {
            html: 'p',
            class: 'description',
            content: '圖表只列出查核結果為「錯誤」的數量（其餘分類還有部分錯誤、正確、事實釐清）。'
          },
          {
            html: 'p',
            content: '這些「假新聞」，到底從何而來？'
          },
        ]
      },
      {
        content: [
          {
            html: 'quiz',
            title: '你分辨真假的能力有多強？',
            question: '普拿疼不會殘留體內',
            answer: true,
            annotation: '普拿疼的主要成分為乙醯胺酚，是有經過衛福部核准的藥品，健康的成人吃下去一顆，一般來說服藥後8~10小時就可以完全排出體外。',
            source: '謠言破解網站蘭姆酒吐司',
            sourceLink: 'http://bit.ly/2EW2EBl'
          }
        ],
        type: 'quiz',
        action: false
      },
      {
        content: [
          {
            html: 'h3',
            content: '「假新聞」的產地'
          },
          {
            html: 'p',
            content: '「我們公司的記者幾乎沒有自主性了，尤其是政治線。」某新聞台資深記者林娟娟（指出），「早上連家門都還沒踏出去，公司的大白板就已分配好：誰跑什麼新聞、什麼題材，連受訪者都幫你準備好了。」'
          },
          {
            html: 'p',
            content: '「如果做出來跟預期不同，就會被長官罵三字經。」林娟娟也說，「外界罵我們報導特定人物的新聞太多，老實說，高層沒有直接下過這樣的指令，但是你每天跑什麼新聞都被規定好了啊。」（註）（註：記者後來向其他電視台記者求證，林娟娟公司這種完全沒有自由度的狀況，應屬特例，甚至是特定新聞路線。其他媒體的主管雖會指導方向，但大多還是由記者主導。）'
          },
          {
            html: 'p',
            content: '不過陳綺雲提到，他們公司的狀況不會到「假」這麼嚴重，「我覺得是偏頗啦，長官派稿會有一個預設的方向，就要照著寫。不然就是主管直接改，掛妳的名字。或是，就算我們採訪了另一方的意見，會直接被拿掉。」'
          },
          {
            html: 'p',
            content: '另一位在報社任職的記者汪小民（化名）也提到，長官親誰，寫他敵人的新聞就要很「兇」，用字遣詞比較犀利，「常要小題大作，但不會到假。」'
          },
          {
            html: 'p',
            content: '而他們都不約而同提到，工作時間一久，理解長官的「口味」以後，就會開始自我審查。深知會被長官小題大作的新聞，索性就不報了；另一種，是已經將報社的立場內化，很容易寫出長官要的偏頗新聞，自動迎合了鄉民口中的媒體形象：政黨打手、放話工具。'
          },
          {
            html: 'p',
            content: '「常常聽到大老闆多次在公開場合說要押ＯＯＯ選總統，整家公司的意志就會往這個方向走。」林娟娟指出，「若你的表現符合長官期待，會得到更多來自公司內部的肯定，就會愈往這個方向做。」'
          },
          {
            html: 'p',
            content: '「我們明白自己的地位很低。」陳綺雲苦笑，「就是一份工作吧。」汪小民也說，「一開始很無奈。但其實大家都知道我們報社的立場，知道這些偏頗新聞不關記者的事。」'
          },
          {
            html: 'p',
            content: '正如「假新聞」成為這個議題的代稱，以報導真實為天職的媒體已經喪失了民眾的信任。'
          },
        ]
      },
      {
        content: [
          {
            html: 'quiz',
            title: '你分辨真假的能力有多強？',
            question: '「認同請分享」 年長者散播假新聞比年輕人數量還多',
            answer: true,
            annotation: '超過65歲的老年人散播假新聞數量比未滿30歲成年人多6倍。',
            source: '紐約大學和普林斯頓大學共同研究發表於《先端科學》期刊',
            sourceLink: 'http://advances.sciencemag.org/content/5/1/eaau4586'
          }
        ],
        type: 'quiz',
        action: false
      },
      {
        content: [
          {
            html: 'h3',
            content: '與假訊息的戰爭'
          },
          {
            html: 'p',
            content: '但至少新聞媒體傳播的對象是公眾，相對容易咎責和監督。還有一種假訊息，離我們的生活很近，我們卻束手無策。'
          },
          {
            html: 'p',
            content: '「麵粉可以治燙傷嗎？」<br>「收到有感染非洲豬瘟疑慮的香腸，只要煮熟或丟掉就好嗎？」<br>「你有聽過地瓜葉跟牛奶一起喝很養生嗎？」'
          },
          {
            html: 'p',
            content: '這是公民團體「假新聞清潔劑」在辦活動時，常常拿出來舉例的假訊息。讓他們吃驚的是，大多數被問到的人都不知道這些是假的。'
          },
          {
            html: 'p',
            content: '創辦人之一 Melody 甚至親身經歷。某天，Melody 的女兒被熱水燙傷，來訪的長輩朋友著急得大叫：「快拿麵粉！」夫妻倆當下都愣住了。'
          },
          {
            html: 'p',
            content: 'Mark 趕緊拿出手機，立刻查到這是一則謠言，安撫長輩，Melody 也趕緊用「沖脫泡蓋送」幫女兒做簡單的處理後送醫。要不是夫妻倆腦袋裡對假訊息的警鈴有響，孩子恐怕會傷得更重。'
          },
          {
            html: 'p',
            content: '「但讓人擔憂的是，每次辦活動，都有老人家跟我說他知道這個說法，還有人已經把麵粉冰在冰箱準備了！」Mark 提到闢謠活動的經驗。'
          },
          {
            html: 'p',
            content: 'Melody 和 Mark 只是一般的上班族。去年年底大選前，他們跟家人耐心解釋所有的公投案內容，協助他們做出選擇；選後才發現，並不是所有人都這樣做。「選舉完之後，我們都很焦慮，覺得應該要出來做點事。」Melody 說。'
          },
          {
            html: 'p',
            content: '形容自己得了「九合一大選創傷症候群」的他們，決定用行動來對抗不實訊息與假新聞。他們募集志工走上街頭， 利用簡單的遊戲，舉例常見的謠言讓民眾猜一猜是真的還是假的，再藉機推薦 LINE 的查證工具。 '
          },
          {
            html: 'p',
            content: '問起初心，Melody 用了「責任」這個詞。她認為自己身處「中間」世代，有能力可以應付流動快速的資訊，但上一代的長輩不是，她又不想要留給下一代充滿假訊息的環境。'
          },
          {
            html: 'h3',
            content: '老人與小孩是最不會查證網路訊息的族群'
          },
          `<div class="flourish-embed flourish-chart lazy" data-src="visualisation/267752"></div>`,
          {
            html: 'p',
            class: 'source',
            content: '資料來源：國發會／各世代網路族網路訊息真實性查證情形'
          },
          {
            html: 'p',
            content: '為了實際體驗假訊息的威力，我在 3 月底直接參加了一場假新聞清潔劑辦的「樂齡講座」。台下坐了近百位參加者，一眼望去，幾乎都是 50、60 歲以上的面孔。隨著演講的進行，不時會聽見席間傳出「啊？這是假的啊」的驚呼。'
          },
          {
            html: 'p',
            content: '我瞄到坐在我旁邊的阿姨正逕自滑起手機，她的螢幕上是一篇教大家什麼東西怎麼吃會很健康的文章。'
          },
          {
            html: 'h3',
            content: '網路上流傳的謠言都跟什麼有關'
          },
          `<div class="flourish-embed" data-src="visualisation/260920" data-height="300px"></div>`,
          {
            html: 'p',
            class: 'source',
            content: '資料來源：cofact 真的假的'
          },
          {
            html: 'p',
            class: 'description',
            content: '網路上流傳的謠言都是些什麼？我們藉著謠言協作澄清組織「<a href="https://cofacts.g0v.tw/" target="_blank">cofacts 真的假的</a>」的資料來探索。針對資料庫中被標示為「謠言」的文章，做關鍵字萃取，乘以使用者轉貼查證的次數，留下前 300 名。'
          },
          {
            html: 'p',
            content: '或許是發現我一直盯著她手機，隔壁的阿姨主動跟我攀談，我抓緊時間，跟她宣導，有方法可以幫妳驗證 LINE 上的訊息是真的假的。'
          },
          {
            html: 'p',
            content: '阿姨邊聽，同時操作著她的平板和手機，在我的指示下把「cofacts 真的假的」加入 LINE 的好友。我請她隨便點開一則訊息，她用手指滑過長長的群組清單，點開一個群組，亮出一則訊息：「學會這三招　遇到火災時就保命」。'
          },
          {
            html: 'p',
            content: '「妳長按訊息，然後會出現『轉傳』的選項⋯⋯」我拿起她的手機想直接操作給她看，她馬上打斷我。<br>「重來一次，」她搶過手機，「我要自己做，不然記不起來。」'
          },
          {
            html: 'p',
            content: '「長按、轉傳？」她一手按著手機螢幕，一邊用眼神跟我確認。我點點頭，她邊拿起筆，在講義上寫下步驟，還畫圖當作輔助，「是傳給這個群組嗎？」她指著「cofacts 真的假的」，我點頭。'
          },
          {
            html: 'p',
            content: '訊息傳送之後，cofacts 回傳的好幾則訊息瞬間淹滿了她的螢幕。我著急地替她往上滑，跟她解釋結果，生怕她哪裡覺得麻煩、不喜歡、不好用，我就像是第一天報到就被推去銷售商品的業務，擔心失去我的第一個客戶。'
          },
          {
            html: 'p',
            content: '還好，她順利完成了與 cofacts 的對話，還與「蘭姆酒吐司」、「MyGoPen」這 2 個 LINE 的闢謠帳號結為好友，開心地領到主辦單位送的小禮物回到座位。'
          },
          {
            html: 'p',
            content: '我繼續觀察講座的狀況。講座進入教學階段，現場的長輩大多都需要逐步示範，讓工作人員有些分身乏術。我有點應付地回應著隔壁阿姨的閒聊，直到這句話飄進我的耳朵：「郭台銘跟江蕙結婚了耶！」'
          },
          {
            html: 'p',
            content: '「⋯⋯啊？」'
          },
          {
            html: 'p',
            content: '「妳不知道吼，我跟妳說。江蕙是郭台銘包養多年的小三！」阿姨得意地開始跟我分享這個如八點檔一樣戲劇的情節，直到我再三跟她確認，她口中的郭台銘是臺灣很有錢的企業家郭台銘，江蕙是那個知名的歌手江蕙。'
          },
          {
            html: 'p',
            content: '我立刻打開手機網頁 Google，搜尋的結果全部都是影片，有的來源是簡體字，都掛著吸睛的標題。我還切到了「新聞」頁面，確定我沒有漏掉這個「天大的消息」。'
          },
          {
            html: 'video',
            src: '/proj-assets/disinformation/video-1.mp4',
            poster: '/proj-assets/disinformation/video_image.jpg'
          },
          {
            html: 'p',
            class: 'description',
            content: '在 Google 搜尋「郭台銘 江蕙」後的結果。截圖影片時間為 4 月 10 日上午，當天晚上已有多數影片下架。'
          },
          {
            html: 'p',
            content: '「阿姨，這是假的。」<br>「假的？這是我姐姐傳給我的耶。」<br>「妳是從 LINE 看來的？」她點頭，「阿姨，我完全沒看到任何新聞有報。」但她跟我保證，一定是新聞來不及報。'
          },
          {
            html: 'p',
            content: '阿姨又跟我補充了費玉清跟江蕙的故事（為什麼還有費玉清？），但我一句都聽不進去，思考著到底該拿什麼證據跟阿姨去這是假的。我想，郭台銘肯定還不知道自己最近變成了歐巴桑們茶餘飯後的話題⋯⋯'
          },
          {
            html: 'p',
            content: '怎麼辦？面對著愈分享愈起勁的阿姨，我頓時慌了手腳。'
          },
          {
            html: 'p',
            content: '「哎呦我跟妳說，安麗的創辦人也是吃自己的產品吃到死掉。」還不知道她是如何從郭台銘跳到保健食品的話題，但我腦中的警鈴響起，立刻 Google 相關關鍵字，搜尋的第一個結果，就是闢謠組織蘭姆酒吐司的文章。'
          },
          {
            html: 'p',
            content: '我鬆了一口氣，「阿姨，妳看，這是謠言。」我指著手機螢幕上「謠言」兩個字，就像突然出現在海裡的救生圈。阿姨驚訝地問我怎麼找到，愣了幾秒，說：「欸，那妳怎麼知道這個網站是真的？說不定它也是騙人的來賺錢啊。」'
          },
          {
            html: 'p',
            content: '我瞬間啞口無言。'
          },
          {
            html: 'p',
            content: '我仍然盡責地跟阿姨解釋：這個網站的澄清文章有告訴妳這則消息為什麼是假的，可以看看再決定要不要相信它。如果看完還是懷疑，可以直接傳訊息問。最後，我請她把郭台銘的影片傳給蘭姆酒吐司，希望我跟阿姨分手之後，還有人可以繼續說服她這是假的。'
          },
          {
            html: 'p',
            content: '看著上傳郭台銘影片的 YouTube 頻道上頭其他各式各樣的八卦新聞，動輒 3、40 萬的點閱數，以及這類消息是如何在這些長輩們的 LINE 群組中間傳來傳去，乘在他們對彼此的信任上，傳播地那麼快、那麼廣⋯⋯'
          },
        ]
      },
      {
        content: [
          {
            html: 'quiz',
            title: '你分辨真假的能力有多強？',
            question: '房間發現一隻蟑螂說明有一萬隻在潛伏',
            answer: false,
            annotation: '蟑螂繁殖力強，一隻母蟑螂在大約一年半的壽命中，平均下來，可以產下超過四百隻的小蟑螂。只是一萬隻有點誇大。',
            source: '日本氣象資訊網「WEATHER NEWS」報導',
            sourceLink: 'https://reurl.cc/rEADO'
          }
        ],
        type: 'quiz',
        action: false
      }
    ]
  },
  {
    chapter: 2,
    title: '怎麼應對假訊息？',
    subIndex: [
      {
        content: [
          {
            html: 'h2',
            content: '怎麼應對假訊息？'
          },
          {
            html: 'p',
            content: '美國麻省理工大學媒體實驗室針對超過 300 萬人的 Twitter 資料進行<a href="https://science.sciencemag.org/content/359/6380/1146" target="_blank">研究</a>，發現假訊息的傳播速度是一般訊息的 6 倍。'
          },
          {
            html: 'p',
            content: '殷鑑不遠，去年 9 月的關西機場事件（註）（註：燕子颱風襲擊關西機場，有人在 PTT 上指稱中國派車來接駁受難旅客，臺灣政府卻毫無作為。此貼文在網路上快速傳播，引起各大媒體報導，讓駐大阪辦事處飽受批評），臺北駐大阪經濟文化辦事處處長蘇啟誠選擇了結生命，雖然家屬認為不是爆料人的錯，但行政院認為假訊息是造成外交官輕生的原因。'
          },
          {
            html: 'h3',
            content: '蔡政府花很大心力在「澄清」'
          },
          `<div class="flourish-embed flourish-chart" data-src="visualisation/256422"></div>`,
          {
            html: 'p',
            class: 'source',
            content: '資料來源：行政院'
          },
          {
            html: 'p',
            class: 'description',
            content: '「即時新聞澄清專區」收錄各部會即時回應、解釋、澄清的消息，但行政院發言人 Kolas 曾表示不代表全部都是假訊息。'
          },
          {
            html: 'h3',
            content: '前五名忙著澄清的部會'
          },
          `<div class="flourish-embed flourish-chart" data-src="visualisation/275192"></div>`,
          {
            html: 'p',
            class: 'source',
            content: '資料來源：行政院即時新聞澄清中心，資料從 2019 年 1 月截至 3 月 20 日'
          },
          {
            html: 'p',
            content: '媒體的問題相對容易許多。至少，NCC 最近積極開罰。從 2 月底開始，NCC 以過去鮮少使用的《衛星廣播電視法》第 27 條要求媒體在新聞產製時應落實查證原則，一連開罰 4 件，共計 200 萬元，還有多件被警告或要求改正。只是，學者認為，在裁罰的標準上應該要再更透明，才能避免箝制言論自由的爭議。（詳請見延伸閱讀：新聞媒體為什麼要散佈假訊息？）'
          },
          {
            html: 'p',
            content: '面對在不完全公開的場域——例如臉書、LINE等網路社交平台——傳來傳去的訊息，臺灣也不是無法可管，過去也有許多在網路上流傳的不實訊息被判罰。我們以傳遞媒介為「網路」為條件，找出過去的案例：'
          },
          {
            html: 'h3',
            content: '目前有哪些法律可以防止網路謠言散播？'
          },
          `<div class="flourish-embed" data-src="visualisation/269607"></div>`,
          {
            html: 'p',
            class: 'source',
            content: '資料來源：法務部檢察機關公開書類查詢系統'
          },
          {
            html: 'p',
            class: 'description',
            content: '僅擷取散播途徑是「網路」的案例。'
          },
          {
            html: 'p',
            content: '除了刑法公然誹謗屬於私領域，跟公眾有關的集中在《社會秩序維護法》散佈謠言罪。63 件中，有超過半數被罰，9 成罰金都在 5000 元以下，最高罰到 4 萬元，事由是一位男子在個人部落格預言將有大地震造成 10 萬人死亡。'
          },
          {
            html: 'p',
            content: '這些被起訴的案件中，以「災害相關」（如虛構災情、預言大災難、謊稱放假訊息）和「擄人勒贖」（多半是說哪裡出現了擄走小孩的事件）最多，值得注意的是，批評執政者也是常見主題，像是虛構總統將對反年改的支持者開槍、或是海霸王為民進黨總統候選人的家族企業等等。'
          },
          {
            html: 'h3',
            content: '被以「謠言罪」起訴的謠言都跟什麼有關？'
          },
          {
            html: 'img',
            src: '/proj-assets/disinformation/chart-7.jpg',
            alt: '被以「謠言罪」起訴的謠言都跟什麼有關？'
          },
          {
            html: 'p',
            class: 'source',
            content: '資料來源：法務部檢察機關公開書類查詢系統'
          },
          {
            html: 'p',
            class: 'description',
            content: '違反《社會秩序維護法》散布謠言罪中，散播途徑為網路的案例；其他社會案件包含搶劫、性騷擾、種族歧視。'
          },
          {
            html: 'p',
            content: '但真相還是跑得太慢了。以關西機場事件為例，檢調單位在事件發生的 65 天後才找到發出此篇不實文章的游姓男子。再過了 23 天，法院才做出決定，結果是不罰。（為什麼游姓男子沒有被罰？詳請見延伸閱讀）'
          },
          {
            html: 'p',
            content: '就過去散布謠言罪的案例來看，關西機場事件已經是處理時間相對較短的案例了。檢調平均需要一個月才能找到散布謠言的人、要再多花上一個多月的時間才能判定是否是謠言。READr 採訪了曾擔任檢察官多年的國際通商法律事務所律師余若凡，她表示，法院從調查到判決，的的確確就是需要這麼長的時間。'
          },
          {
            html: 'h3',
            content: '謠言發生多久，法院才能做出決定？'
          },
          `<div class="chart-9">
            <img src="/proj-assets/disinformation/chart-9-1.jpg">
            <img src="/proj-assets/disinformation/chart-9-2.jpg">
          </div>`,
          {
            html: 'p',
            class: 'source',
            content: '資料來源：法務部檢察機關公開書類查詢系統'
          },
          {
            html: 'p',
            content: '現行以相關法令管制不實言論的方式緩不濟急，政府希望用更快速的方式來因應。期待，就落到了散播途徑：Facebook、LINE 等網路平台業者上頭。'
          }
        ]
      },
      {
        content: [
          {
            html: 'quiz',
            title: '你分辨真假的能力有多強？',
            question: '世界上最長壽的女人是新疆的阿麗米罕色依提，已經132歲了。',
            answer: false,
            annotation: '目前世界上最長壽的女人是法國的珍妮·卡爾門，122歲。',
            source: '維基百科-最長壽者',
            sourceLink: 'https://zh.wikipedia.org/wiki/最長壽者'
          }
        ],
        type: 'quiz',
        action: false
      }
    ]
  },
  {
    chapter: 3,
    title: '做假新聞的人',
    subIndex: [
      {
        content: [
          {
            html: 'h2',
            content: '網路世界的幫派份子'
          },
          {
            html: 'p',
            content: '過去，業者一直以「平台」自居，使用者的作為只要沒有違反社群守則，他們不會介入。但近幾年來，國際上要求掌握極大權力的業者們負責的聲浪愈來愈高，像英國國會的報告就這麼形容：「像 Facebook 這樣的公司不能再在網路世界表現得像個幫派份子，認為自己應該要領先於法律。」'
          },
          {
            html: 'p',
            content: '臺灣也跟上了這樣的浪潮。'
          },
          {
            html: 'p',
            content: '行政院在去年底提出的「打假」對策，大致可以分為四大類：<br>- 新增罰則（提出 5 部法律修正草案，新增散播不實訊息是違法的）<br>- 在《傳染病防治法》裡加重散佈謠言的刑責<br>- 在《數位通訊傳播法》裡增加網路平台業者的責任'
          },
          {
            html: 'p',
            content: '而《數位通訊傳播法》是最具爭議的。國民黨立委許毓仁在臉書上<a href="https://www.facebook.com/congress.jason/posts/2224361257775839" target="_blank">貼文</a>，指稱政府希望在《數位通訊傳播法》中加入爭議訊息 24 小時下架的條款。也就是說，只要有人跟臉書檢舉這則訊息不是真的，臉書就得在 24 小時內將此訊息撤除。'
          },
          {
            html: 'p',
            content: '這個法條立刻引起抗議，以及隨之而來的大哉問：誰來判定訊息是假的？萬一誤判怎麼辦？24 小時的規定會不會造成業者的寒蟬效應，間接限制了言論自由？'
          },
          {
            html: 'p',
            content: '去年 12 月10 日，政委唐鳳舉辦<a href="https://sayit.pdis.nat.gov.tw/2018-12-10-%E8%88%87%E5%9C%8B%E9%9A%9B%E7%B6%B2%E8%B7%AF%E5%B9%B3%E5%8F%B0%E6%A5%AD%E8%80%85%E8%A8%8E%E8%AB%96" target="_blank">協調會</a>，邀請 LINE、Google、Facebook 三大網路平台與會，平台業者的態度保守，認為移除使用者言論需要足夠的法律依據。'
          },
          {
            html: 'p',
            content: '行政院立即跳出來澄清。政務委員羅秉成強調，沒有 24 小時的限制，下架也只僅是選項之一。而且，是不是假訊息一定要經過法院判決。'
          },
          {
            html: 'p',
            content: '目前就行政院版的《數位通訊傳播法》草案，政府管制的尺度落在「私權」。也就是當謠言造成危害，利害關係人需要有足夠的申訴管道，經法院判決後，網路平台要對這則訊息做出「適當處置」，不僅限於下架。且平台只要不涉及更動使用者訊息、或盡到通知義務就免責。'
          },
          {
            html: 'p',
            content: '羅秉成提到現階段（註）會先循歐盟模式，要求平台業者自律，幾年後沒效果才會強制立法。'
          },
          {
            html: 'h3',
            content: '《數通法》未來可能方向'
          },
          {
            html: 'img',
            src: '/proj-assets/disinformation/chart-22.jpg',
            alt: '《數通法》未來可能方向'
          },
          {
            html: 'p',
            content: '羅秉成也提到未來也可能在私權之外，增加一條行政機關就公益事項的申訴路徑，「可能跟業者合作，讓政府擔保此訊息為真，或是透過第三方機構的查核，要平台業者對這則訊息加註警語。當此訊息有司法進展，也會通知業者，讓平台業者自己判斷要不要下架，這是業者願意合作的理想模式。如果業者不理不睬，危害會擴大，法律的強制力就會進來。」'
          },
          {
            html: 'p',
            content: '註：《數通法》在立法院已完成二讀，進入黨團協商程序。黨團協商過程向來不公開，最後的結果如何，命運掌握在立委手上。'
          },
          {
            html: 'p',
            content: '但根據 READr 的調查，平台業者「先自律」的議題，早在 2017 年 NCC 邀請平台業者談網路治理議題時，就已被提出。時至今日，自律還能被當作一個緩衝的理由嗎？'
          },
          {
            html: 'p',
            content: '律師、g0v 零時政府參與者侯宜秀指出，從 2017 年就聽到「業者自律」這四個字，這段時間並沒有感受到社群平台投入資源。況且，歐盟要求的自律，也不是一張空白支票。自律公約要求簽署人必須著手進行對抗假訊息的措施、提高對廣告的審查、提升可信消息的能見度、讓事實查核機構或研究機構能合理地訪問隱私權相關數據等等。'
          },
          {
            html: 'p',
            content: '侯宜秀也舉例，德國利用高達 5 千萬歐元的罰款要求平台業者在 24 小時內刪除網路上的仇恨言論，依照英國國會的報告指出，因應這項法律，臉書在德國審查人力就佔了全球的六分之一，「自律的方式有很多，但只有『業者自律』這四個字是不行的，沒有人會自律的！」'
          },
          {
            html: 'h3',
            content: '被判謠言罪的網路謠言是用什麼平台被散佈？'
          },
          {
            html: 'img',
            src: '/proj-assets/disinformation/chart-10.jpg',
            alt: '被判謠言罪的網路謠言是用什麼平台被散佈？'
          },
          {
            html: 'p',
            class: 'source',
            content: '資料來源：法務部檢察機關公開書類查詢系統'
          },
          {
            html: 'p',
            class: 'description',
            content: '違反《社會秩序維護法》散佈謠言罪中，散播途徑為網路的案例。'
          },
          {
            html: 'p',
            content: '但 cofacts 真的假的共同創辦人 Johnson 倒是支持政府的做法，「我覺得自律很好啊。若大家覺得時間緊迫、有莫大的壓力，那就參加假新聞清潔劑的志工活動。比一天到晚坐在鍵盤後面指揮 NCC 做這個、要求立委立法還好得多。」'
          },
          {
            html: 'p',
            content: '羅秉成解釋行政院最後採取低度管制的原因，「各國都還在發展，不能太貿進。」他提到，目前能參考的例子真的不多，常被舉例的德國、法國，爭議也很多。'
          },
          {
            html: 'p',
            content: '法國的《反資訊操縱法》規定，在選舉前 3 個月，候選人若發現有被刻意操縱的假訊息，可以申請禁制令，法院必須在 48 小時做出裁決。'
          },
          {
            html: 'p',
            content: '德國的《網路執行法》（NetzDG）則是針對仇恨言論、兒童色情兩種言論進行管制，平台業者也有 24 小時的時間壓力。'
          },
          {
            html: 'p',
            content: '兩國的做法看似鐵腕，律師余若凡認為他們對於「言論自由」還是相當謹慎。如法國只限縮在選舉期間，德國的 24 小時移除也僅限在「仇恨言論」和「兒童色情」兩種德國社會長期共識有害的言論，相對於假訊息來說較容易判斷（註）。'
          },
          {
            html: 'p',
            content: '註：德國的《網路執行法》並不是針對假訊息立的法。雖然規範的範圍包括假訊息，但管制方式是屬「違法內容」，也就是德國刑法中本來就有對不實訊息的規範，平台業者本來就應該處理「違法內容」，且這類的內容也不在 24 小時下架的範圍，必須等法院認定。以臺灣的現況來比例，就是原本就有法律規範不實訊息是違法的（例如《刑法》與《社會秩序維護法》），在臉書的使用守則中，本來就有權移除這類已經判決違法的內容。'
          },
          {
            html: 'p',
            content: '余若凡也提到，政府的權力不像大家想像得那麼大。如法國將假訊息交給法院判定；德國政府若發現平台業者並沒有妥善處理依法要移除的言論，只能罰錢，不能要求業者將內容下架，在罰錢之前也還要經過法院判定。'
          },
          {
            html: 'p',
            content: '羅秉成表示，會繼續跟業者溝通，「目前是希望平台業者為了防範假訊息在國外做了什麼措施，也都能在臺灣做。」（詳見延伸閱讀：要求平台業者自律之外，還有什麼可以做？）'
          },
          {
            html: 'p',
            content: '而德國經驗也提醒了我們，《網路執行法》管制的是德國社會長期具有共識有害的內容，但臺灣社會已經準備好要對什麼樣的內容進行管制了嗎？'
          },
          {
            html: 'p',
            content: '我們似乎還忘了一件事。'
          },
        ]
      },
      {
        content: [
          {
            html: 'quiz',
            title: '你分辨真假的能力有多強？',
            question: '原來糖果是葷食！　軟糖原料取自牛骨豬皮',
            answer: true,
            annotation: '軟糖原料當中形成Q彈口感的原料「吉利丁」，又稱明膠，主要來自於動物的骨骼或是皮。',
            source: '善待動物組織 PETA',
            sourceLink: 'https://www.peta.org/living/food/gelatin-alternatives/'
          }
        ],
        type: 'quiz',
        action: false
      }
      
    ]
  },
  {
    chapter: 4,
    title: '房間裡的大象',
    subIndex: [
      {
        content: [
          {
            html: 'h2',
            content: '房間裡的大象'
          },
          {
            html: 'p',
            content: '3 月 29 日，羅秉成參加假訊息的研討會，與一群法律學者思考對抗假訊息的方法。律師侯宜秀在會後問答時間提問：「中國因素，好像這間房間裡的大象，大家都知道它，卻沒有人提。政府適不適宜、或是要採取特別的措施針對來自中國的假訊息？」'
          },
          {
            html: 'p',
            content: '其實，最早說要對假訊息管制的前行政院長賴清德，當時就表明「中國是主要（不實訊息的）來源」。在後續公布的對策與修法中，卻看不見特別對中國有所規範的內容。'
          },
          {
            html: 'p',
            content: '立法院長蘇嘉全也在公開場合舉例過假訊息對自己的危害，網上流傳他的財產有 6 千多萬，但其中 3 千萬是國慶典禮的籌備基金（立法院長是國慶典禮的主辦者）。刑警最後抓到了 6 個來源，「有 4 個來自境外，剩下 2 個就送檢調單位調查中。」'
          },
          {
            html: 'p',
            content: '倘若對境外來源束手無策，我們要如何對抗來自中國的惡意？臺北大學犯罪學研究所助理敎授沈伯洋近期的<a href="https://hackmd.io/s/HyJL31IOE?fbclid=IwAR0xRVALgXtoMgHS9e5xs2UoJEoVd6TCLsWR2ZTWqZxBWivf1QGi1A19Y40" target="_blank">研究</a>提到，中國可能已開始利用統戰部和解放軍的網軍攻擊他國，以他國為例，可能的手段包括利用各種 app 或網站蒐集使用者數據、找出該國最敏感的話題製造對立、創造同溫層、攻擊主流媒體，久而久之，人們就會潛意識地相信假的訊息。'
          },
          {
            html: 'p',
            content: '「而假新聞是最後一步，通常看到假新聞時，你的國家已經被滲透完畢了。」他提到。'
          },
          {
            html: 'p',
            content: '沈伯洋建議，政府可以先定母法，例如《反滲透法》，再根據母法去進行相關的查核。另外，電子支付的透明度、國安單位的回擊也很重要。'
          },
          {
            html: 'p',
            content: '羅秉成坦承目前並沒有相關計畫，這一波修法有相關的只有政治廣告透明，同時禁止境外資金，平台業者若碰到國家選舉、恐攻、國安事件也需要配合。但僅止於此，「會再留意要怎麼做。」'
          },
          {
            html: 'h3',
            content: '假訊息停看聽'
          },
          {
            html: 'img',
            src: '/proj-assets/disinformation/chart-18.jpg',
            alt: '假訊息停看聽'
          },
          {
            html: 'p',
            content: '回到個人，除了監督政府修法，還能怎麼做？其實，我們可以從生活中落實「媒體識讀」（想知道更多？請見延伸閱讀：公民自主的打假計畫）。'
          },
          {
            html: 'p',
            content: '假新聞清潔劑建議大家收到訊息時，若感到「驚訝」、「害怕」、「反感」，就要注意，並搜尋這則訊息的正確性，或是轉傳給事實查核單位的 LINE 請別人幫忙查證。'
          },
          {
            html: 'p',
            content: '2020 年大選在眼前，而我們跟假訊息的戰爭已經開打。'
          },
        ]
      },
      {
        content: [
          {
            html: 'quiz',
            title: '你分辨真假的能力有多強？',
            question: '中國以軍事威逼台灣，今天更派出4架戰鬥機越過海峽中線，對台採取直接挑釁行動，我軍方緊急派出多架軍機升空攔截。',
            answer: false,
            annotation: '確有此事，但證實為兩架戰機。',
            source: '蘋果日報',
            sourceLink: 'https://tw.news.appledaily.com/recommend/realtime/20190331/1543122/'
          }
        ],
        type: 'quiz',
        action: false
      }
    ]
  }
]

export const STORY = [
  {
    img: '/proj-assets/disinformation/story-01.jpg',
    title: '網路帶來方便的社會，卻也成為有心人利用的工具。'
  },
  {
    img: '/proj-assets/disinformation/story-02.jpg',
    title: '前行政院長賴清德去年 10 月指出，臺灣受到嚴重的假訊息威脅。'
  },
  {
    img: '/proj-assets/disinformation/story-03.jpg',
    title: '去年底，行政院提出一套「打假方案」。'
  },
  {
    img: '/proj-assets/disinformation/story-04.jpg',
    title: '但這個舉動立刻引發爭議：政府的介入會不會影響言論自由？'
  },
  {
    img: '/proj-assets/disinformation/story-05.jpg',
    title: '爭議之後，行政院決定先退一步，希望網路平台業者能先自律。'
  },
  {
    img: '/proj-assets/disinformation/story-06.jpg',
    title: '但經過我們的調查，發現「業者先自律」的呼籲早在 3 年前就已經開始。'
  },
  {
    img: '/proj-assets/disinformation/story-07.jpg',
    title: '假訊息的解方，全世界都在找。'
  },
  {
    img: '/proj-assets/disinformation/story-08.jpg',
    title: '你覺得什麼是假訊息？什麼程度的假訊息應該被管制？'
  },
  {
    img: '/proj-assets/disinformation/story-09.jpg',
    title: '假訊息的管制真的無解嗎？'
  },
]
