export const ARTICLE = [
  {
    chapter: 1,
    title: '與謊言的戰爭',
    subIndex: [
      {
        content: [
          `<h2>與謊言的戰爭</h2>`,
          `<p>那天清晨 6 點，「假新聞清潔劑」的張書懷和簡艾薇還在返鄉的火車上，Melody 跟 Mark 已經站在臺中豐原的中正公園。那裡是登山口，附近還有些攤販，一大早就有許多人潮。他們準備利用簡單的遊戲，舉例常見的謠言引起民眾的興趣，再藉機推薦 LINE 的查證工具。</p>`,
          `<p>「你相信麵粉可以治燙傷嗎？」<br>「收到有感染非洲豬瘟疑慮的香腸，只要煮熟或丟掉就好嗎？」<br>「你有聽過地瓜葉跟牛奶一起喝很養生嗎？」</p>`,
          `<p>「啊？難道不是嗎？」大多數人的回答讓他們大吃一驚。原以為假訊息只是個引子，沒想到被問到的民眾都聽過、甚至相信，Melody 瞪大眼睛對我說：「我們攤位對面就是賣豬肉的，但他完全不知道非洲豬瘟的事。」</p>`,
          `<h3>在 LINE 上流傳的謠言都跟什麼有關</h3>`,
          `<div class="flourish-embed" data-src="visualisation/260496" data-height="300px"></div>`,
          `<p class="resource">資料來源：cofact 真的假的</p>`,
          `<p class="description">針對「cofact 真的假的」資料庫中被標示為「謠言」的文章做關鍵字萃取，留下出現次數超過 50 次的詞。</p>`,
          `<p>一群在臺中的年輕人，組成團體「假新聞清潔劑」，選擇直接用行動應對謠言。他們在路上宣講，帶大家破解常見的假訊息，並介紹幾個可以在 LINE 上使用的闢謠工具，親身實踐政府與學者口中的「媒體識讀」。</p>`,
          `<p>這些假訊息，聽起來無傷大雅，就像 Melody 在活動中遇到某位菜販，對正在宣傳非洲豬瘟危險的她說：「真的假的很重要嗎？小心一點不要吃就好啦！」她有點氣餒，「怎麼會不吃就好？這對農漁民的影響會有多大！」</p>`,
          `<p>參與者張書懷舉例，網路上盛傳「過貓」（註：一種蕨類蔬菜）會致癌，但其實國外研究真正會致癌的植物是「山過貓」（且是否對人類有害仍待證明）。他們在某次活動遇到一位種植過貓的攤販，正被這條不實訊息困擾，由於生意變差，原本耕作的五分地只剩三分。</p>`,
          `<p>網路上流傳的謠言都跟什麼有關？我們藉著謠言協作澄清組織「cofact 真的假的」的資料來探索。將流量（使用者轉傳這則謠言給機器人查證的次數）加乘後，除了「政府」、「Weixin」（註：中國社交網站）等詞外，跟民眾生活息息相關的香蕉、柿子、病毒、致癌、牛奶也很常出現。</p>`,
          `<h3>最多人來查證的謠言都跟什麼有關</h3>`,
          `<div class="flourish-embed" data-src="visualisation/260920" data-height="300px"></div>`,
          `<p class="resource">資料來源：cofact 真的假的</p>`,
          `<p class="description">針對「cofact 真的假的」資料庫中被標示為「謠言」的文章，做關鍵字萃取，乘以使用者轉貼查證的次數，留下前 300 名。</p>`,
          `<p>這些不實訊息甚至直接來到他們的生活。某天 Melody 的女兒被熱水燙傷，來訪的長輩朋友著急得大叫：「快拿麵粉！」夫妻倆當下都愣住了。</p>`,
          `<p>Mark 趕緊拿出手機，立刻查到這是一則謠言，安撫長輩，Melody 也趕緊用「沖脫泡蓋送」幫女兒做簡單的處理後送醫。要不是夫妻倆腦袋裡對假訊息的警鈴有響，孩子恐怕會傷得更重。</p>`,
          `<p>但讓人擔憂的是，每次辦活動，「都有老人家跟我說他知道這個說法，還有人說：已經把麵粉冰在冰箱準備了！」Mark 提到闢謠活動的經驗。</p>`,
          `<p>「一開始只是想說試試看，結果一試發現：完了。不繼續做下去怎麼行⋯⋯」Melody 苦笑。</p>`
        ]
      },
      {
        content: [
          `<p>「選舉完之後，我們都很焦慮，覺得應該要出來做點事⋯⋯」談起行動的起源，Melody 笑著說：「我們形容自己得了九合一大選創傷症候群。」</p>`,
          `<p>Melody 只是一般的上班族。選前，她跟家人耐心解釋所有的公投案內容，協助他們做出選擇；選後才發現，並不是所有人都這樣做。</p>`,
          `<p>「有人把小抄帶進投票所，有人連公投的題目是什麼都搞不清楚。他們收到的資訊不僅單一，還扭曲得很嚴重。我們覺得自己有責任走出來。」Melody 口中的「我們」，是過去一起在臺中倡議反空汙議題的夥伴：網站工程師張書懷、NGO 工作者簡艾薇，以及她的伴侶 Mark。</p>`,
          `<p>他們對抗的，是全世界都還在忙著找對策的敵人：不實訊息與假新聞。</p>`,
          `<p>Melody 用了「責任」這個詞。她認為自己身處「中間」世代，有能力可以應付流動快速的資訊，但上一代的長輩不是，她又不想要留給下一代充滿假訊息的環境。</p>`,
          `<h3>老人與小孩是最不會查證網路訊息的族群</h3>`,
          `<div class="flourish-embed flourish-chart lazy" data-src="visualisation/267752"></div>`,
          `<p class="resource">資料來源：國發會／2018 年個人家戶數位機會調查／各世代網路族網路訊息真實性查證情形</p>`,
          `<p>「其實很慚愧。」她說道，「我們都知道自己（公投）支持的是什麼，但我們沒有像某些族群一樣挨家挨戶地拜訪，傳遞理念。在現在這個資訊爆炸的年代，很容易忽略人跟人之間該有的接觸。當這份接觸被有心人利用時，就會很危險。」</p>`,
          `<p>從去年 12 月中第一次上街頭，截至農曆新年，成立了近 15 個行動團隊。開枝散葉在臺北、臺中、臺南、彰化，除了街頭宣講，還有在社區大學、活動中心等地舉辦的講座。</p>`,
          `<p>就算一次只能面對幾十個人，他們還是決定去做。看起來像是愚公移山的傻事，驅使的動力，僅僅是對未來的擔憂。</p>`,
          `<p>Melody 拿出手機，展示一個 LINE 上超過 90 萬人的群組給我看：「這個群組，一小時推播一次內容農場的文章。就算比現在再多 10 個闢謠的機構都不夠⋯⋯」</p>`,
          `<p>「妳說，怎麼來得及？」她的憂慮寫在臉上。</p>`,
        ]
      },
      {
        content: [
          `<p>美國麻省理工大學媒體實驗室針對超過 300 萬人的 Twitter 資料進行<a href="http://science.sciencemag.org/content/359/6380/1146" target="_blank">研究</a>，發現不實訊息的傳播速度是一般訊息的 6 倍。如去年 9 月的關西機場事件（註：燕子颱風襲擊關西機場，有人在 PTT 上指稱中國派車來接駁受難旅客，臺灣政府卻毫無作為。此貼文在網路上快速傳播，引起各大媒體報導，讓駐日大使館飽受批評。），大使蘇啟誠選擇了結生命，雖然家屬認為不是爆料人的錯，但行政院認為假訊息是造成外交官輕生的原因之一。</p>`,
          `<h3>蔡政府花很大心力在「澄清」</h3>`,
          `<div class="flourish-embed flourish-chart" data-src="visualisation/256422"></div>`,
          `<p class="resource">資料來源：行政院</p>`,
          `<p class="description">「即時新聞澄清專區」收錄各部會即時回應、解釋、澄清的消息，但行政院發言人 Kolas 曾表示不代表全部都是假訊息。</p>`,
          `<p>前行政院長賴清德在去年 10 月初嚴正表示，假訊息擾亂臺灣社會，政府一定會採取行動。但還沒來得及作為，假訊息似乎又對年底的選舉造成影響。就台大新聞所教授王泰俐的<a href="https://www.feja.org.tw/43929" target="_blank">研究</a>，在約一千名民眾的訪問中，有 85% 的人在選前聽過「蔡英文坐著裝甲車勘災，態度傲慢」，投票之前，只有一半的人知道原來消息是假的。</p>`,
          `<h3>前五名忙著澄清的部會</h3>`,
          `<div class="flourish-embed flourish-chart" data-src="visualisation/275192"></div>`,
          `<p class="resource">資料來源：行政院即時新聞澄清中心，資料從 2019 年 1 月截至 3 月 20 日</p>`,
          `<p>去年年底，政務委員羅秉成公布「防制假訊息危害專案」，除了加重刑罰，也希望網路平台業者能多負點責任，卻引發侵害言論自由的疑慮；今年 3 月的立委補選，民進黨立委批評對手透過媒體傳遞不實訊息，NCC（國家通訊傳播委員會）卻毫無作為，行政院長蘇貞昌也說出重話「NCC 什麼人都管不到，也什麼都不管」，巨大壓力讓主委詹婷怡選擇在 4 月初請辭。</p>`,
          `<p>走了一個外交官，歷經兩任院長，臺灣準備迎接下一次大選。在管制與言論自由之間，臺灣到底應該如何面對棘手的假訊息？</p>`,
        ]
      }
    ]
  },
  {
    chapter: 2,
    title: '失能的管制',
    subIndex: [
      {
        content: [
          `<h2>失能的管制</h2>`,
          `<p>在假新聞清潔劑舉辦的講座上，一個單刀直入的問題，彰顯了假訊息的傳遞可以如此快速的原因。當講者在舉例「什麼是假訊息」的時候，台下的阿姨不可置信地看著被改過的圖，問：「這樣不違法嗎？不會被抓走嗎？」</p>`,
          `<p>在大多數人心中，造假是一件嚴重的事情。所以，能夠在社群媒體上流傳的訊息、甚至在新聞媒體上播報的，自然都是正確的，不然早就「被抓走」了。</p>`,
          `<p>臺灣當然有治理謠言的法律，過去也有許多在網路上流傳的不實訊息被判罰。我們以傳遞媒介為「網路」為條件，找出過去的案例：</p>`,
          `<h3>目前有哪些法律可以防止網路謠言散播？</h3>`,
          `<div class="flourish-embed" data-src="visualisation/269607"></div>`,
          `<p class="resource">資料來源：法務部檢察機關公開書類查詢系統</p>`,
          `<p class="description">僅擷取散播途徑是「網路」的案例。</p>`,
          `<p>除了刑法公然誹謗比較私人，跟公眾有關的集中在《社會秩序維護法》散佈謠言罪。63 件中，有超過半數被罰，9 成都在 5000 元以下。最高金額為 4 萬元，是一位男子在個人部落格預言將有大地震造成10萬人死亡。</p>`,
          `<h3>被以「謠言罪」起訴的謠言都跟什麼有關？</h3>`,
          `<img src="/proj-assets/fake-news/chart-7.jpg" alt="被以「謠言罪」起訴的謠言都跟什麼有關？">`,
          `<p class="resource">資料來源：法務部檢察機關公開書類查詢系統</p>`,
          `<p class="description">違反《社會秩序維護法》散布謠言罪中，散播途徑為網路的案例；其他社會案件包含搶劫、性騷擾、種族歧視。</p>`,
          `<p>這些被起訴的案件中，以「災害相關」（如虛構災情、預言大災難、謊稱放假訊息）和「擄人勒贖」（多半是說哪裡出現了擄走小孩的事件）最多，值得注意的是，批評執政者也是常見主題，像是虛構總統將對反年改的支持者開槍、或是海霸王為民進黨總統候選人的家族企業等等。</p>`,
          `<p>而行政院提出的對策，大致可以分為四大類：新增罰則（提出 5 部法律修正草案，新增散播不實訊息是違法的）、加重刑責（傳染病防治法）、修補漏洞（將《廣播電視法》修得跟《衛星廣播電視法》一樣），以及最具爭議的——增加網路平台業者的責任。</p>`,
          `<p>國民黨立委許毓仁在臉書上<a href="https://www.facebook.com/congress.jason/posts/2224361257775839" target="_blank">貼文</a>，指稱政府希望在《數位通訊傳播法》中加入爭議訊息 24 小時下架的條款。也就是說，只要有人跟臉書檢舉這則訊息不是真的，臉書就得在 24 小時內將此訊息撤除。</p>`,
          `<p>這個法條立刻引起抗議，以及隨之而來的大哉問：誰來判定訊息是假的？萬一誤判怎麼辦？24 小時的規定會不會造成業者的寒蟬效應，間接限制了言論自由？</p>`,
          `<p>行政院立即跳出來澄清。羅秉成強調，沒有 24 小時的限制，下架也只僅是選項之一。而且，是不是假訊息，一定要經過法院判決，不是誰說了算。</p>`,
          `<p>那麼，假設關西機場謠言事件重演，這個由「法院判決」的機制能夠即時阻止假訊息在網路上流竄嗎？</p>`,
        ]
      },
      {
        content: [
          `<p>很遺憾地，答案是不能。</p>`,
          `<p>2018 年 11 月 3 日，檢調機構在關西機場事件發生的 65 天後，找到了 PTT 發文的使用者游旻哲。又再過了 23 天，法院才做出決定，結果是不罰。</p>`,
          `<p>也就是說，就算事件重演，臺灣已經有了行政院版的《數位通訊傳播法》，臉書會在事情發生的近 3 個月後才收到要不要處理訊息的法律依據，且法院判決並無違法，臉書也不能做什麼。</p>`,
          `<p>這個案子是特例嗎？我們整理了以網路散佈、且被以《社會秩序維護法》散佈謠言罪起訴的案件，發現了這些事：</p>`,
          `<h3>謠言發生多久，法院才能做出決定？</h3>`,
          `<div class="chart-9">
            <img src="/proj-assets/fake-news/chart-9-1.jpg">
            <img src="/proj-assets/fake-news/chart-9-2.jpg">
          </div>`,
          `<p class="resource">資料來源：法務部檢察機關公開書類查詢系統</p>`,
          `<p>關西機場事件是處理時間相對比較短的案例。檢調平均需要一個月才能找到散布謠言的人、要再多花上一個多月的時間才能判定是否是謠言。</p>`,
          `<p>READr 採訪了曾擔任檢察官多年的國際通商法律事務所律師余若凡，她表示，法院從調查到判決，的的確確就是需要這麼長的時間。</p>`,
          `<p>那麼，為什麼關西機場事件的造謠者最後並沒有被定罪？羅秉成在提出假訊息治理機制時，提到三個要件：訊息要是假的、是惡意造假、造成危害，大致符合過去《社會秩序維護法》散布謠言罪的判決依據。</p>`,
          `<p>法官認為，游旻哲散佈的訊息是假的，他也是故意的，但並沒有足以影響公共安寧。</p>`,
          `<h3>怎麼樣散布謠言才會被罰？</h3>`,
          `<p>但這三個標準依據個案遇到的法官不同，仍有歧異。尤其就算沒有故意傳播謠言，只是好心看到訊息想要轉傳提醒親朋好友，還是有可能被罰。</p>`,
        ]
      },
      {
        content: [
          `<p>去年 12 月10 日，政委唐鳳舉辦協調會，邀請 LINE、Google、Facebook 三大網路平台與會，請教他們對行政院版《數位通訊傳播法》的意見。三家業者在會議上都抱持著保守態度，認為移除使用者言論需要有足夠的法律依據。</p>`,
          `<p>最終，政府的腳步暫時煞住，羅秉成在接受訪問時，還是提到現階段會先循歐盟模式，要求平台業者自律，幾年後沒效果才會強制立法。不過，《數通法》在立法院已完成二讀，進入黨團協商程序。只不過黨團協商過程向來不公開，最後出立法院的是什麼樣的版本，命運全掌握在立委手上。</p>`,
          `<p>檢視行政院版的《數通法》，對於平台業者的管制最終只在私權領域。也就是當謠言造成危害，利害關係人有足夠的申訴管道，經法院判決之後，平台要對這則訊息做出「適當處置」，不侷限於下架。</p>`,
          `<p>但根據 READr 的調查，平台業者「先自律」的議題，早在 2017 年 NCC 邀請平台業者談網路治理議題時，就已被提出。時至今日，自律還能被當作一個緩衝的理由嗎？</p>`,
          `<h3>被判謠言罪的網路謠言是用什麼平台被散佈？</h3>`,
          `<img src="/proj-assets/fake-news/chart-10.jpg" alt="被判謠言罪的網路謠言是用什麼平台被散佈？">`,
          `<p class="resource">資料來源：法務部檢察機關公開書類查詢系統</p>`,
          `<p class="description">違反《社會秩序維護法》散布謠言罪中，散播途徑為網路的案例。</p>`,
          `<p>律師、g0v 零時政府參與者侯怡秀就提到，這段時間以來並沒有看到社群平台投入資源，她舉例，德國的《網路執行法》通過後，由於罰則很高，光德國的內容，臉書的審查人力就佔了全球的六分之一。</p>`,
          `<p>「這兩年的進展都在民間，如事實查核中心和 cofact 真的假的、mygopen 等闢謠社團，這也不是平台業者出錢的。我真的沒有感受到業者有多少投入。」侯怡秀說。</p>`,
          `<p>侯怡秀舉例，就算不直接針對不實訊息，政府也還有別的事情可以做。例如，平台業者的資訊不透明，他們到底花了多少資源在臺灣？又，英國國會也有要求平台業者公布演算法，這些都是相對緩和的手段，而不是碰到言論自由就什麼都不做。</p>`,
          
        ]
      },
      {
        content: [
          `<p>羅秉成解釋行政院最後採取低度管制的的原因，「我們評估過後，發現各國都還在發展，不能太貿進。這件事不能單靠法律、也不能單靠科技解決，思考的面向要打開。」</p>`,
          `<p>他提到，目前能參考的例子真的不多，常被舉例的德國、法國，爭議也很多。</p>`,
          `<p>法國的《反資訊操縱法》規定，在選舉前三個月，候選人若發現有被刻意操縱的假訊息，可以申請禁制令，法院必須在 48 小時做出裁決。</p>`,
          `<p>德國的《網路執行法》（NetzDG）則是針對仇恨言論、兒童色情兩種言論進行管制，網路平台必須在接獲檢舉後的 24 小時內移除，最重可能遭到 5000 萬歐元的罰鍰。</p>`,
          `<p>兩國的做法看似鐵腕，律師余若凡認為他們對於「言論自由」還是相當謹慎。如法國只限縮在選舉期間，德國的 24 小時移除也僅限在「仇恨言論」和「兒童色情」兩種德國社會長期共識有害的言論，相對於假訊息來說較容易判斷（註）。</p>`,
          `<p class="annotation">註：德國的《網路執行法》並不是針對假訊息立的法。雖然規範的範圍包括假訊息，但管制方式是屬「違法內容」，也就是德國刑法中本來就有對不實訊息的規範，平台業者本來就應該處理「違法內容」，且這類的內容也不在 24 小時下架的範圍，必須等法院認定。以臺灣的現況來比例，就是原本就有法律規範不實訊息違法（例如《刑法》與《社會秩序維護法》），在臉書的使用守則中，本來就有權移除這類已經判決違法的內容。</p>`,
          `<p>余若凡也提到，政府的權力不像大家想像得那麼大。如法國將假訊息交給法院判定；德國政府若發現平台業者並沒有妥善處理仇恨言論或兒童色情的內容，只能罰錢，不能要求業者將內容下架，在罰錢之前也還要經過法院判定。</p>`,
          `<p>呼應政府對自律的呼籲，網路平台業者終於在今年開始有了動作。Yahoo 與臺灣事實查核中心合作，將查核報告刊登在新聞區；在 Google 搜尋跟已被查核的謠言有關的關鍵字，搜尋結果會出現事實查核中心的報告。而 LINE 也將推出闢謠官方帳號，跟現有的 4 個查核組織合作，讓民眾可以很容易地查證收到的訊息是真的還是假的。</p>`,
          `<p>羅秉成提到，會繼續跟業者溝通，業者有技術、有資源，政府的最低限度，是希望平台業者在國外做了什麼因應假訊息的措施，也能在臺灣做。</p>`,
          `<p>但德國經驗提醒了我們另一件事情。《網路執行法》管制的是德國社會長期具有共識有害的內容，但臺灣社會已經準備好要對什麼樣的內容進行管制了嗎？</p>`,
        ]
      }
    ]
  },
  {
    chapter: 3,
    title: '做假新聞的人',
    subIndex: [
      {
        content: [
          `<h2>做假新聞的人</h2>`,
          `<p>假訊息議題，臺灣人比較熟悉的可能是「假新聞」一詞。正如「假新聞」曾經被當作這個議題的代稱，以報導真實為天職的媒體已經喪失了民眾的信任。</p>`,
          `<h3>民意對電視內容申訴的轉變</h3>`,
          `<div class="flourish-embed" data-src="visualisation/260847"></div>`,
          `<p class="resource">資料來源：NCC</p>`,
          `<p>從 NCC 接獲的申訴內容可以看見明顯的轉變。過去民眾對電視的主要申訴內容，都是以節目為主，大多數為置入性行銷。但在 2013 年，首度轉變為以新聞報導為大宗。</p>`,
          `<h3>「不實訊息」每年都是電視新聞遭投訴的主要原因</h3>`,
          `<div class="flourish-embed flourish-chart" data-src="visualisation/255932"></div>`,
          `<p class="resource">資料來源：NCC</p>`,
          `<p>而新聞報導每年被投訴的原因，最主要都是「內容不實、不公」。當然，民眾投訴涉及主觀意見，不一定就代表新聞全部都有問題，但從臺灣事實查核中心的報告中可以看見，媒體的確是傳遞假訊息的重要平台。</p>`,
          `<h3>事實查核中心認證的媒體「錯誤報導」</h3>`,
          `<div class="flourish-embed" data-src="visualisation/274700"></div>`,
          `<p class="resource">資料來源：臺灣事實查核中心</p>`,
          `<p class="description">圖表只列出查核結果為「錯誤」的數量（其餘分類還有部分錯誤、正確、事實釐清）。</p>`,
          `<p>截至至 3 月 31 日止，臺灣事實查核中心共查核了 77 件謠言，其中被判定為「錯誤」的訊息，有四分之一是經過媒體傳播。</p>`,
          `<p>民意對於新聞媒體的不滿，也促成了 2015 年對於《衛星廣播電視法》的修法，法中明文規定，製播新聞時，必須秉持查證原則。</p>`,
          `<p>不過，從修法至今，跟不實訊息有關的裁罰內容，僅有 4 件。且只有 3 件是用「違法事實查證原則」開罰。</p>`,
          `<h3>NCC 針對不實內容只罰了 4 件</h3>`,
          `<div class="flourish-embed" data-src="visualisation/275293"></div>`,
          `<p class="resource">資料來源：NCC</p>`,
          `<p>媒體出了什麼問題？新聞業是如何從報導真實的第四權變成人人喊打的過街老鼠？</p>`,
        ]
      },
      {
        content: [
          `<p>「我們有自動修稿系統，今天傳稿子進去，明天會變成另一篇完全認不出來的新聞。」在某報任職的地方記者陳綺雲（化名）自嘲地說。</p>`,
          `<p>她提到：「我覺得是偏頗啦，就不平衡，長官派稿會有一個預設的方向，沒有寫好，就是（長官）打電話叫妳重寫。另一種就是直接幫妳改，但掛妳的名字。或是，就算我們採訪了反對方的意見，那一大段就會被拿掉。不過，我覺得不會到『假』那麼嚴重。」</p>`,
          `<p>另一位在報社任職的記者汪小民（化名）也提到，長官親誰，寫他敵人的新聞就要很「兇」，用字遣詞比較犀利，「常要小題大作，但不會到假。」</p>`,
          `<p>「不過最近好像都沒有接到長官指示了耶。」陳綺雲回想了一下。但她倒是開始懷疑自己是不是愈來愈會配合報社的屬性，她也承認，理解長官的「口味」以後，會自我審查。</p>`,
          `<p>自我審查有兩種。一種是深知會被長官小題大作的新聞，索性就不報了。陳綺雲說：「有一次，明明只是簡單的社會事件，但因為肇事者是長官朋友很討厭的人，新聞標題就下得很重，什麼故意殺人的。我們瞬間就變成打手了。」</p>`,
          `<p>「我覺得很丟臉啊！」陳綺雲坦承，後來若發現有機會被小題大作的新聞，她就會直接選擇不報稿，假裝沒這件事。</p>`,
          `<p>另一種，是已經將報社的立場內化，很容易寫出長官要的偏頗新聞，自動迎合了鄉民口中的媒體形象：政黨打手、放話工具。</p>`,
          `<p>「我們明白自己的地位很低。」陳綺雲苦笑，「就是一份工作吧。在這裡，必須捨棄掉很多堅持，才做得下去。」汪小民也說，「一開始很無奈。但其實大家都知道我們報社的立場，知道這些偏頗新聞不關記者的事。」</p>`,
          `<p>「我覺得要做到真正的假新聞太難了。查證很容易，馬上就會被發現。」陳綺雲說。但她還是有看到同業做過假新聞，從頭到尾沒有訪過這個人，就把話塞進對方的嘴巴裡。</p>`,
          `<p>為什麼這樣做？「點閱率啊！」陳綺雲給了我一個新聞業已經不意外的答案。</p>`,
          `<p>「以選舉為例，當情勢緊繃，大家都還不願意表態的時候，突然有人寫ＸＸＸ要選，它就會是大新聞啊。」陳綺雲無奈地說，「你敢寫，獨家就是你的。而且從點閱率看來，大家都超愛看的。」</p>`,
          `<p>陳綺雲也處理過另外一條「假新聞」，不過，她的身份是查證的人。</p>`,
          `<p>她提到，每家公司都會有網路新聞編輯，鎖定臉書、PTT 等地方，一有人爆料，就會被寫成一則新聞。倘若該名編輯沒有直接向發文者求證，長官又想要繼續追蹤這則新聞，查證的責任，就落到了地方記者頭上。</p>`,
          `<p>有一次，有位民眾在陪伴長輩去看醫生的路上，當街被搶劫，阿嬤還被痛毆，她四處呼喊都沒有人幫忙（註：事件細節經過變造，以免透過事件聯想到當事人）。後來她在臉書上貼文痛罵臺灣治安不良，轉發率非常高。她後來被某電視台找到，還接受專訪，「我們長官一直問說，為什麼是他們獨家？我們沒有？但我們去問過警察局，就沒有這則報案啊！」陳綺雲憶起當天忙到深夜，這個人終於承認，一切都是假的。</p>`,
          `<p>「我實在搞不懂為什麼會有這麼無聊的人！」想起當時的狀況，陳綺雲還是很氣。但除了這個說謊的貼文者，她也不理解，為什麼公司的網路編輯不求證之後再發新聞。</p>`,
        ]
      },
      {
        content: [
          `<p>過去曾在某媒體擔任網路新聞編輯的的何曉香（化名）就是她口中的「鍵盤記者」。</p>`,
          `<p>何曉香是同事眼中的「點閱王」，早上 9 點上班，她在上班途中就會把臉書各個爆料社團、Dcard、PTT 八卦版都看過一次，上班時大概就可以找到兩、三個題材，「如果需要授權，就先留言；有些比較沒有侵權疑慮的新聞，就會先寫。」</p>`,
          `<p>何曉香一天必須出 6 至 7 則新聞，工時換算下來，一個小時就要處理一則新聞。除了上述常見的新聞出處，她也會去看各大媒體比較熱門的新聞，「如果我們（媒體）還沒有，就會趕快出。」</p>`,
          `<p>她強調，她的工作習慣是一定會問到當事人，「但有時候比較趕的話，對方沒回，還是得先出。」而「趕不趕」的計時依據，還是點閱率。</p>`,
          `<p>「慢個幾分鐘出，點閱率就會差很多了。」何曉香的競爭對手，就是其他家媒體跟她一樣守在電腦前搶新聞的網路新聞編輯。</p>`,
          `<p>「我相信沒有記者會想寫假新聞。」她無奈地指出，就算每則消息都去問到當事人、都去問到素材授權，還是會有「造假」的疑慮，「有些民眾也只是聽來的、看來的，來源可能根本不是他，跟我們說可以用。等到我們被真正的源頭找上門，才發現被騙了。」</p>`,
          `<p>「還有一次，我在 Dcard 發現有網友介紹，有位地震罹難者家屬開了一家店，東西很好吃，售價也很便宜。我覺得這題材很吸引人，打電話採訪店家，寫了一篇新聞（註：事件細節經過變造，以免透過事件聯想到當事人）。」她提到，文章發佈之後效益很好，很多民眾都說要去支持。但隔天，別家媒體卻踢爆，這個店家根本不是罹難者家屬。</p>`,
          `<p>「他們說罹難者名單裡沒有這個人的親屬。老實說，我根本不知道要去哪裡查、或根本沒想過要查，我都已經問到本人了⋯⋯就沒有想那麼多。」何曉香坦承。而後來她想要再跟店主求證，對方已經不接電話了。</p>`,
          `<p>「我覺得很無力啊。我已經盡力做到我應該要做的事了，但卻因為對方的不誠實，讓我變成假新聞的製造者。其實蠻挫折的。」她說。</p>`,
          `<p>除此之外，還有另一個會讓何曉香感到挫折的時刻：「網友很喜歡留言：怎麼都是這種廢文？拜託，那是因為你們自己愛看廢文，所以看到的都是廢文好嗎！」（註：社群媒體如臉書的演算法，會依據使用者的興趣跟閱讀行為，符合使用者喜好的內容會愈容易被看到）</p>`,
          `<p>「老實說，我們每天發的國際新聞也很多，但就很心酸啊，我用 30 分鐘寫的廢文，比起我花一整天寫的國際大事新聞，點閱率差了 10 倍。」她無奈地說。</p>`,
          `<p>何曉香點出了一個關鍵的現象，當每篇新聞都必須競爭點閱率，事實似乎比加油添醋的故事無趣多了。中正大學傳播系教授胡元輝就曾提到，關西機場事件時，臺灣有一家媒體有打電話去跟機場求證，得到回應證實此事是謠言，也如實寫了新聞刊出。</p>`,
          `<p>只是，這則新聞沒有進到觀眾的眼裡。</p>`,
        ]
      },
      {
        content: [
          `<p>先不論媒體是否有惡意，為了追求流量和點閱率，就已經有無法立即查證而出現的假新聞，我們完全拿它沒辦法嗎？</p>`,
          `<p>臺灣的媒體管制，主要仰賴業者自律。倘若有違法的內容被檢舉，NCC 會先要求媒體開自律委員會，再呈交報告，經由 NCC 的委員會決定裁罰與否。</p>`,
          `<p>雖然法律並沒有限制 NCC 一定要在有人檢舉的狀況下才去查核媒體，但 NCC 業務多，人力少，「幾乎都是有檢舉才會去查。」這是 NCC 對於 READr 詢問查證業務的回應。</p>`,
          `<p>但從 2015 年修訂新聞有事實查證原則至今，只罰了 3 件，是否合理？胡元輝表示，這個條文的確很少被使用，他猜測是大家珍惜言論自由，總是覺得裁罰會有傷害言論自由的疑慮。</p>`,
          `<p>NCC 由於業務繁忙，婉拒了採訪。但從主委詹婷怡接受質詢時的反應，可以看出 NCC 針對假訊息的應對原則：「為了捍衛言論自由，無法針對媒體報導的內容審查，會加強媒體查證的程序。」</p>`,
          `<h3>NCC 要花多久時間處理？</h3>`,
          `<img src="/proj-assets/fake-news/chart-16.jpg" alt="NCC 要花多久時間處理？">`,
          `<p class="resource">資料來源：NCC</p>`,
          `<p class="annotation">資料上最長的處理時間為 1081 天，為 2011 年 7 月播出的 TVBS 活吞章魚新聞。但此新聞在 2011 年 11 月就有遭開罰 30 萬，該媒體有提出訴願。由於 NCC 只釋出 2013 年之後的資料，此筆記錄在 2014 年 7 月，裁罰紀錄為「警告」。因新聞資料中可查到 2011 年就有開罰，故不列入計算。資料上最長的處理時間為 1081 天，為 2011 年 7 月播出的 TVBS 活吞章魚新聞。但此新聞在 2011 年 11 月就有遭開罰 30 萬，該媒體有提出訴願。由於 NCC 只釋出 2013 年之後的資料，此筆記錄在 2014 年 7 月，裁罰紀錄為「警告」。因新聞資料中可查到 2011 年就有開罰，故不列入計算。</p>`,
          `<p>才說「不管內容」，NCC 卻在 3 月底大動作以「違背風序良俗」和「違反事實查證原則」要求各家媒體更正或直接開罰，被罰超過百萬的中天新聞，立刻質疑 NCC 侵害言論自由。</p>`,
          `<p>「我覺得違反風序良俗這個理由實在太空泛。」中正大學傳播系教授管中祥表示，很多國家，甚至臺灣在過去威權時期也會用這個理由來限制言論自由，應該要訂出清楚標的，才不會引發爭議。</p>`,
          `<p>管中祥指出，讀者很難從成果看出新聞查證的歷程，如果 NCC 有要求業者說明，最好的方式應該是把理由跟調查程序都公開。</p>`,
          `<p>「只有結果的時候，就很容易讓人質疑 NCC 的程序是否完備，應該主動對外說明，並針對裁罰做出客觀性的標準及理論基礎，例如，查證要經過什麼樣的歷程才算符合？要有什麼樣的條件才算客觀？比較讓人心服口服。」他提到。</p>`,
        ]
      },
      {
        content: [
          `<p>查證很難嗎？「關西機場事件中，媒體沸沸揚揚報了一個禮拜，沒有人可以把真相找出來，事實查核中心就做到了。」臺灣事實查核中心記者莊子豪表示。</p>`,
          `<p>「說難，也沒有很難，我覺得是一種態度吧。」以一通與日本關西機場的電話紀錄，直接破解謠言，一戰成名的臺灣事實查核中心是由優質新聞協會和媒體觀察基金會共同出資組成的非營利組織，目前只有 3 位查核人力。</p>`,
          `<p>「我們每天就是四處看新聞，基本上還是會從個人的成見出發，看我覺得這是真的假的。這個衝突，就會引發後續的查證程序。」莊子豪提到查核員的日常。</p>`,
          `<p>從去年 7 月底至今，查核中心總共發佈了 77 份報告，平均 3 天查核一件事。莊子豪提到，有的很難，例如年金改革，本身就是一個複雜的議題，涉及法律、保險、銓敘、財經領域，花了很久時間才破解「18%」的秘密。</p>`,
          `<p>但也有的很簡單。例如網路傳了一個「烤肉式」行刑的影片，各大媒體都抱寶它是中國虐待新疆再教育營囚犯的方式，「我們編輯滑臉書看到有人在影片底下留言說，『那恁爸啦！』就立刻跟本人聯繫，發現這只是一個角色扮演的影片。」莊子豪說。</p>`,
          `<p>事實查核中心發言人胡元輝也提到，創立的念頭是在 2016 年有機會到美國，看到美國的電視、報紙都有事實查核的專欄或單元，直接見識到國外有多麽重視這件事。</p>`,
          `<p>但當時，事實查核的風氣還沒吹到臺灣，跟對抗假訊息有關的只有 g0v 參與者王向榮製作的「新聞小幫手」，透過群眾力量闢謠，在使用者看到有疑慮的新聞時跳出提醒，但後來因為無法輕易界定假新聞而決定停止運作。</p>`,
          `<p>但時至 2018 年，狀況就截然不同了。</p>`,
          
        ]
      }
    ]
  },
  {
    chapter: 4,
    title: '一起對抗假訊息',
    subIndex: [
      {
        content: [
          `<h2>一起對抗假訊息</h2>`,
          `<p>臉書在國外其實在 2 年前就發展出對抗假訊息的機制。假設訊息被回報是假的，臉書會在該則貼文上加註警語，並降低這則貼文被看到的機率。而訊息真假的判定，就是交給第三方查核單位。</p>`,
          `<p>之所以這套方法很難在全世界使用，關鍵就在於並非每個國家都有第三方查核機制。</p>`,
          `<p>胡元輝提到，事實查核主要有兩種模式，一種是由媒體自行成立，國外的公共媒體幾乎都有，商業媒體中，美國美聯社、華盛頓郵報也都有設立。是在新聞的作業中增加程序，由查核中心做事時查核的確認。內化成媒體的作業流程的一部份時，比較不會有經費問題。</p>`,
          `<p>另一種則是 NGO 模式。胡元輝指出，有些國家的慈善企業、企業基金會、甚至個人捐錢的意願都不算少，但在臺灣就很難。尤其是事實查核機構某種程度上來說就是批評媒體，企業會擔心自己跟媒體的關係不好。</p>`,
          `<p>事實查核中心努力用實績證明自己的公信力，於此同時，公民社會也正在蓬勃發展。</p>`,
        ]
      },
      {
        content: [
          `<p>3 月底，LINE 舉辦年度記者會，宣布「對抗假訊息」是今年重要的任務之一。除了事實查核中心以外，其他 3 個合作對象，都是從網路社群長出來的計畫。</p>`,
          `<p>Mygopen 和蘭姆酒吐司透過真人查證謠言，並透過 LINE 的推播定期告訴大家有哪些熱門的假訊息，而 cofact 真的假的則是透過協作之力來破解謠言。</p>`,
          `<h3>假訊息停看聽</h3>`,
          `<img src="/proj-assets/fake-news/chart-18.jpg" alt="假訊息停看聽">`,
          `<p>胡元輝表示，政府如果覺得這件事情重要，可以仿照歐盟模式，創造事實查核機制可以成長的土壤。例如，讓網路平台業者能夠協助傳播事實查核的結果協助查核結果能被看見。</p>`,
        ]
      }
    ]
  },
  {
    chapter: 5,
    title: '現實的艱難',
    subIndex: [
      {
        content: [
          `<h2>現實的艱難</h2>`,
          `<p>假設，政府盡了該盡的責任、網路平台業者樂意配合、新聞媒體很自律，是否就能加快「真相」傳播的速度，讓它有機會追上謠言？本來只是想要實際觀摩「假新聞清潔劑」計畫的我，卻著實感受到了假訊息的威力。</p>`,
          `<p>那天，我到臺北市立圖書館參加由假新聞清潔劑和臺灣媒體觀察基金會辦的「樂齡講座」。台下坐了近百位參加者，一眼望去，幾乎都是 50、60 歲以上的面孔。隨著演講的進行，不時會聽見席間對講者的舉例傳出「啊？這是假的啊」的驚呼，也有人耐心地抄著筆記。</p>`,
          `<p>不過，我瞄到坐在我旁邊的阿姨正逕自滑起手機。他們手機的字體通常設得很大，我不費力地看見螢幕上是一篇教大家什麼東西怎麼吃會很健康的內容，很「內容農場」。</p>`,
          `<p>幸好，在我還在想要怎麼用簡潔的方式把台上的人在講的事情告訴阿姨時，她對講者簡報上的大型 QRcode 產生了興趣。我抓緊時間，跟她宣導，這是一個可以幫妳驗證訊息是否為真假的機器人。</p>`,
          `<p>阿姨邊聽，同時操作著她的平板和手機，在我的指示下把「cofact 真的假的」加入 LINE 的好友。我要她隨便點開一則訊息，她用手指滑過長長的群組清單，點開一個群組，出現的第一則訊息，看起來就很符合假訊息的定義：「學會這三招　遇到火災時就保命」，然後是一個影片的連結。</p>`,
          `<p>「你長按訊息，然後會出現轉傳的選項⋯⋯」我直接拿起她的手機操作給她看，她馬上打斷我，「重來一次，」她搶過手機，「我要自己做，不然會記不得。」</p>`,
          `<p>我努力放下心中的焦急。</p>`,
          `<p>「長按、轉傳⋯⋯」她一手按著手機螢幕，一邊用眼神跟我確認。我點點頭，她邊拿起筆，在講義上寫下步驟，還畫圖當作輔助，「是這個群組嗎？」我用力點了好幾下頭。</p>`,
          `<p>訊息傳送之後，cofact 回傳的好幾則訊息瞬間淹滿了她的螢幕。我著急地替她往上滑，跟她解釋結果，生怕她哪裡覺得麻煩、不喜歡、不好用。我就像是第一天報到就被推去銷售商品的業務，擔心會失去我的第一個客戶。</p>`,
          `<p>還好，她在我的教學底下，順利完成了與 cofact 的對話（順帶一提，那一則謠言似乎太新了，cofact 的資料庫還沒有），還與蘭姆酒吐司、MyGoPen 這 2 個闢謠帳號結為好友，開開心心地領到主辦單位送的小禮物回到座位。</p>`,
          `<p>我繼續觀察講座的狀況，記錄下細節，有點應付地回應著隔壁阿姨的閒聊，直到這句話飄進我的耳朵：「郭台銘跟江蕙結婚了耶！」</p>`,
          `<p>「⋯⋯啊？」</p>`,
          `<p>「妳不知道吼，我跟妳說。江蕙是郭台銘包養多年的小三！」阿姨得意地開始跟我分享這個如八點檔一樣戲劇的情節，直到我再三跟她確認，她口中的郭台銘是臺灣很有錢的企業家郭台銘，江蕙是那個知名的歌手江蕙。</p>`,
          `<p>我立刻打開手機網頁 google，搜尋的結果全部都是影片，有的來源是簡體字，都掛著吸睛的農場標題。我還切到了「新聞」頁面，確定我沒有漏掉這個「天大的消息」。</p>`,
          `<video playsinline controls preload="metadata">
            <source src="/proj-assets/fake-news/video-1.mp4" type="video/mp4">
          </video>`,
          `<p class="description">在 google 搜尋「郭台銘 江蕙」後的結果。</p>`,
          `<p>「阿姨，這是假的。」<br>「假的？這是我姐姐傳給我的耶。」<br>「妳是從 LINE 上看來的？」她點頭，「阿姨，我完全沒看到任何新聞有報。」但她跟我保證，這是這幾天才發生的事情，一定是新聞還來不及報。</p>`,
          `<p>「但維基百科也沒有耶。」我指著郭台銘的頁面，配偶欄還是寫著曾馨瑩小姐，又花了 2 分鐘跟她解釋維基百科是什麼。但阿姨愣了一下，只說一定是還沒更新，「大家都知道郭台銘跟江蕙結婚了」。</p>`,
          `<p>大家都知道！？</p>`,
          `<p>阿姨又跟我補充了費玉清跟江蕙的故事（為什麼連費玉清都來了？），但我一句都聽不進去，思考著，如果 google 沒看到，那代表 cofact 的資料庫裡應該也沒有；也沒有任何新聞報導，我想，郭台銘肯定還不知道自己最近變成了歐巴桑們茶餘飯後的話題⋯⋯</p>`,
          `<p>怎麼辦？面對著愈分享愈起勁的阿姨，我頓時慌了手腳。</p>`,
          `<p>「哎呦我跟妳說，安麗的創辦人也是吃自己的產品吃到死掉。」還不知道她是如何從郭台銘跳到保健食品的話題，但我腦中的假訊息警鈴響起，立刻 google「安麗 創辦人 死」，搜尋的第一個結果，就是蘭姆酒吐司的澄清文。</p>`,
          `<p>我鬆了一口氣，「阿姨，妳看，這是謠言。」我指著螢幕上「謠言」兩個字，它們就像突然出現在海裡的救生圈。阿姨驚訝地問我用了什麼關鍵字搜尋，愣了一下，然後說：「欸，那妳怎麼知道這個網站是真的？說不定它也是騙人的來賺錢啊。」</p>`,
          `<p>我瞬間啞口無言。</p>`,
          `<p>最後，我仍然盡責地跟阿姨解釋：蘭姆酒吐司的澄清文有告訴妳這則消息為什麼是假的，妳可以看看再決定要不要相信它。如果看完還是懷疑，可以直接傳訊息給他們，一定會得到回應。我還跟她保證，謠傳郭台銘八卦和安麗創辦人故事的網站，妳問到天荒地老都不可能知道作者是誰。</p>`,
          `<p>然後，我逼她把郭台銘的影片傳給蘭姆酒吐司，希望我跟阿姨分手之後，還有人可以繼續說服她這是假的。</p>`,
          `<p>看著郭台銘影片的 youtube 頻道上頭各式各樣的八卦新聞，動輒 3、40 萬的點閱數，以及這類消息是怎麼樣在這些長輩們的 LINE 群組中間傳來傳去，乘在他們對彼此的信任上，傳播地那麼快、那麼廣⋯⋯。</p>`,
          `<p>政府現階段的立法、網路平台業者的被動合作、再多的公民媒體識讀行動仍然觸及不到的，就是像這位阿姨一樣的人。她們自願被騙，且享受著假訊息帶來的娛樂，這才是臺灣正在面臨的棘手問題。</p>`,
        ]
      }
    ]
  }
]